{
"home": {
	"title": "Practical applications of IIIF as a building block towards a digital National Collection",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">The Question<\/h4><p>How can we best build a common infrastructure for sharing high quality images from heritage collections and sites?</p><\/div><p>This project will explore and demonstrate the possibilities of the [International Interoperability Framework (IIIF)|https://iiif.io] to support the dissemination of born digital and digitised heritage images for research and engagement. IIIF, along with a wide range of freely available [IIIF compliant software|https://iiif.io/apps-demos/], represents a flexible, standard approach to providing reliable access to such images. However, though well described, setting up and re-using such IIIF resources can still be complex, particularly for smaller institutions or individual researchers. Also, a better understanding of how to combine IIIF resources across multiple institutions and present a National Collection, to diverse audiences, is needed.</p><p>This project aims to demonstrate the opportunities and benefits that IIIF offers, to a wide audience of users and help to define more robust use cases of IIIF, for institutions, but also for individual researchers who want to re-use and exploit IIIF resources to carry out new research, create new opportunities and tell alternative stories. This work will highlight existing software and resources and identify what new tools, services or training might be required to maximise the potential of IIIF within the heritage community.</p><p>This will be achieved through a series of targeted workshops and surveys, along with the creation of pilot demonstrators, to provide tangible examples of what can be achieved. This process will involve both technical and non-technical researchers in collaboratively building resources, to increase mutual understanding of the possibilities and requirements.</p>",
	"footnotes": [],
	"content right": "<figure class=\"figure\"><img src=\"https://media.ng-london.org.uk/iiif/009-01DZ-0000/full/512,/0/default.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Hans Holbein the Younger, Jean de Dinteville and Georges de Selve ('The Ambassadors').\"><figcaption class=\"figure-caption\">Hans Holbein the Younger, Jean de Dinteville and Georges de Selve ('The Ambassadors') © The National Gallery, London. Bought, 1890. This image is licensed under [CC-BY-NC-ND 4.0|https://creativecommons.org/licenses/by-nc-nd/4.0/], presented via a IIIF server.</figcaption></figure><p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://ahrc.ukri.org/research/fundedthemesandprogrammes/tanc-opening-uk-heritage-to-the-world/\">Towards a National Collection Programme</a>.</p>"
	},
"team": {
    "class": "list",
    "file": "team.json",
	"title": "Project - Team",
	"content": "[##]<h2>Contacts</h2><p>Please feel free to contact any of the investigators listed above or members of their teams</p>",
	"content right": ""		
	},
"timeline": {
	"class": "timeline",
	"file": "timeline.json",
	"title": "IIIF - TNC Timeline",
	"content": "<p>Please note that as a result of the current Covid-19 crisis the timeline for this project is subject to change.</p>",
	"footnotes": [],
	"content right": ""		
	},
"about": {
	"class": "list",
	"file": "logolist.json",
	"title": "Practical applications of IIIF - Contributors",
	"content": "<p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://ahrc.ukri.org/research/fundedthemesandprogrammes/tanc-opening-uk-heritage-to-the-world/\">Towards a National Collection Programme</a>.</p>",
	"footnotes": [],
	"content right": ""		
	}
}
