  {
"home": {
	"title": "Practical applications of IIIF as a building block towards a digital National Collection",
	"class": "openseadragon",
	"file": "https://media.ng-london.org.uk/ng/NG57.1",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">The Question<\/h4><p>How can we best build a common infrastructure for sharing high quality images from heritage collections and sites?</p><\/div><p>This project will explore and demonstrate the possibilities of the [International Image Interoperability Framework (IIIF)|https://iiif.io] to support the dissemination of born digital and digitised heritage images for research and engagement. IIIF, along with a wide range of freely available [IIIF compliant software|https://iiif.io/apps-demos/], represents a flexible, standard approach to providing reliable access to such images. However, though well described, setting up and re-using such IIIF resources can still be complex, particularly for smaller institutions or individual researchers. Also, a better understanding of how to combine IIIF resources across multiple institutions and present a National Collection, to diverse audiences, is needed.</p><p>This project aims to demonstrate the opportunities and benefits that IIIF offers, to a wide audience of users and help to define more robust use cases of IIIF, for institutions, but also for individual researchers who want to re-use and exploit IIIF resources to carry out new research, create new opportunities and tell alternative stories. This work will highlight existing software and resources and identify what new tools, services or training might be required to maximise the potential of IIIF within the heritage community.</p><p>This will be achieved through a series of targeted workshops and surveys, along with the creation of pilot demonstrators, to provide tangible examples of what can be achieved. This process will involve both technical and non-technical researchers in collaboratively building resources, to increase mutual understanding of the possibilities and requirements.</p>",
	"footnotes": [],
	"content right": "<figure class=\"figure\">[##]<figcaption style=\"padding-left:16px;padding-right:16px;\" class=\"figure-caption\">Peter Paul Rubens, Saint Bavo is received by Saints Amand and Floribert © The National Gallery, London. Holwell Carr Bequest, 1831. This image is licensed under [CC-BY-NC-ND 4.0|https://creativecommons.org/licenses/by-nc-nd/4.0/].</figcaption></figure><p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://www.nationalcollection.org.uk/\">Towards a National Collection Programme</a>.</p>"
	},
"events": {
	"title": "Practical applications of IIIF - Events",
	"aliases": "webinars",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Practical applications of IIIF<\/h4><p>Presenting IIIF and some of the key areas of research in this AHRC funded project.</p><p>This Zoom Webinar took place on Friday 19<sup>th</sup> March 2021 at 16:00 – 18:30 GMT</p><p><a href='https://tanc-ahrc.github.io/IIIF-TNC/webinar01.html'>About This Event</a></p><\/div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: IIIF Services and Tools<\/h4><p>Discuss the Potential of Shared IIIF Services.</p><p>This seminar took place on Friday 11<sup>th</sup> June 2021 at 15:30 - 18:00 GMT</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/webinar02.html'>About This Event</a><\/div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Workshop: Building Solutions with IIIF<\/h4><p>Developing Practical IIIF Solutions.</p><p>Time TBC</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/workshop01.html'>About This Event</a><\/div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Project Results<\/h4><p>The IIIF-TNC Project & the Future.</p><p>Time TBC</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/webinar03.html'>About This Event</a><\/div><div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Seminar: Image Registration and IIIF<\/h4><p>Discussing Current Practices and Concerns about Registration in a IIIF Context</p><p>This seminar took place on Monday 26<sup>th</sup> July 2021, 16.00 - 17.30</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/seminar01.html'>About This Event</a><\/div><div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Collaborative Webinar: Persistent Identifiers in IIIF<\/h4><p>Discussing the intersection of Persistent Identifiers in the IIIF Framework</p><p>This collaborative webinar took place on Tuesday 26<sup>th</sup> October 2021, 16.00 - 17.30</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/seminar02.html'>About This Event</a><\/div>",		
	"footnotes": [],
	"content right": ""		
	},
"webinar01": {
	"parent": "events",
	"aliases": "webinar 01",
	"displayName": "Webinar: Practical applications of IIIF",
    "class": "list",
    "file": "webinar1.json",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Practical applications of IIIF<\/h4><p>Presenting IIIF and some of the key areas of research in this AHRC funded project.</p><p>This Zoom Webinar took place on Friday 19<sup>th</sup> March 2021 at 16:00 – 18:30 GMT</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>This webinar will present several examples of how IIIF resources are currently being used for research and public engagement. Identifying some of the available resources/tools, and how they can be used in the future, ranging from presentation from large institutions, like the V&A to options available to individual researchers. This webinar, facilitated by the National Gallery, will be broken up into two sections, with an initial set of presentations showcasing how IIIF is being used now, followed by a second set of presentations focusing on some of the research that will be explored within the project.</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
"webinar02": {
	"parent": "events",
	"displayName": "Webinar: IIIF Services and Tools",
   	"class": "list",
	"file": "webinar02.json",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: IIIF Services and Tools<\/h4><p>Discuss the Potential of Shared IIIF Services.</p><p>Friday 11<sup>th</sup> June 2021 at 15.30 - 18.00 GMT</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>Following on from our first webinar which showcased the ways in which IIIF was used by institutions and members of the community, this webinar shall instead focus on the services, tools and implementations utilised in varying environments from individual researchers and small projects, to national collaborations. Broken into two sections, the webinar will begin with an initial set of presentations intended to introduce attendees to the ways, manners and difficulties faced in implementing IIIF, this will be  followed by an interactive panel discussion featuring experts from across the IIIF and digital humanities landscape.</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
"workshop01": {
	"parent": "events",
    "class": "list",
	"displayName": "Workshop: Building Solutions with IIIF",
	"title": "Showcasing the practical use of IIIF",
	"content":  "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Workshop: Building Solutions with IIIF<\/h4><p>Developing Practical IIIF Solutions.</p><p>Time TBC</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>A practical workshop or hackathon designed to create working examples of aggregating, using and presenting IIIF resources as well as to help to develop use cases describing how end users can exploit these tools. The event, facilitated by the Royal Botanic Garden Edinburgh, will be a combination of technical development and practical use case discussion. Prior to the workshop specific sets of IIIF resources will be sourced along with relevant research questions, user needs and or use case scenarios. These will then be made available before the webinar/workshop, allowing technical specialists to connect with nontechnical domain experts to create collaborative plans for the event. The activities will then be carried out in stages allowing the various groups to observe and benefit from each other’s work.</p>",
	"content right": ""		
	},
"webinar03": {
	"parent": "events",
	"displayName": "Webinar: Project Results",
    "class": "list",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Project Results<\/h4><p>The IIIF-TNC Project & the Future.</p><p>Time TBC</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>This will be the final project event to present and discuss the developed demonstrators and the work of the project as a whole. In addition to these targeted workshops, project representatives will also take part in and collaborate with relevant IIIF Community events and initiatives. Additional work will also be carried out by the project Researcher to gather further information relating to user needs and assessments. A series of online surveys will be created to gather general information and then also to allow users to comment and provide feedback on their experiences of testing the technology demonstrators generated and identified within the project.</p>",
	"content right": ""		
	},
"seminar01": {
	"parent": "events",
    "class": "list",
	"displayName": "Seminar: Image Registration and IIIF",
	"file": "seminar01.json",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Seminar: Image Registration and IIIF<\/h4><p>Discussing Current Practices and Concerns about Registration in a IIIF Context.</p><p>Monday 26<supth</sup> July 2021</p><\/div><h2>About this Event</h2><p>One of the often emphasised benefits of IIIF is its ability to facilitate seamless 'deep-zoom', allowing the user to hone in on the tiniest of details; however, that user's experience is entirely dependent upon the level of detail captured by the photographer, conservator, or technical imaging professional. As our ability to capture higher resolution images and delve beyond the surface of the canvas has improved -allowing us to examine paint layers, explore under-drawing, and employ X-rays, infra-red spectroscopy, and multispectral imaging to understand the methods production and the subsequent histories of complex cultural heritage objects - so has our need to contextualise these samples, present them to our audiences, and use them for conservation and research.</p><p> Image Registration, simply put, is the process of aligning one image on top of another one, yet the process of doing so is remarkably complex. Arising out of the first Practical Applications of IIIF [Webinar|https://tanc-ahrc.github.io/IIIF-TNC/webinar01.html], and a subsequent call as part of the IIIF Museums Community Group in the beginning of May, it was decided that we needed a dedicated time to discuss not only how Image Registration is currently being employed across various sectors, but also share some recommendations and effective practices, as well as consider the ways in which Image Registration is evolving and how it may be accomplished in the future.</p><p>To this end, we've invited panellists to share their expertise in what we hope shall be a lively and informative conversation in which participants from the audience are encouraged to actively participate.</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
 "seminar02": {
	"parent": "events",
	"displayName": "Collaborative Webinar: Persistent Identifiers in IIIF",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Collaborative Webinar: Persistent Identifiers in IIIF<\/h4><p><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/PIDS_in_IIIF_Flyer.jpeg\" class=\"figure-img img-fluid rounded\" alt=\"Event flyer for PIDs in IIIF Collaborative Webinar.\"></figure></p><p>The emergence of the International Image Interoperability Framework (IIIF) has presented researchers with an opportunity to annotate and cite digitised or digital resources. However many of the creative and scholarly uses of IIIF are stymied by an inability to reliably and persistently link to objects or collections of objects.</p><p>Persistent identifiers are long lasting digital references to resources, whether physical or digital, including objects published in IIIF. A workshop organised by the Practical Applications of IIIF project identified the need for the ability to be able to consistently identify objects or collections of objects in IIIF.</p><p>Both the Practical IIIF and Heritage PIDs projects are actively gathering use cases on this topic to understand community needs in this area. Some initial use cases and issues the projects identified include:<ul><li>The ability to assign a PID for collection level manifests to showcase and present areas of a collection</li><li>The ability to identify IIIF manifests with a PID, both static and dynamic</li><li>The ability to create PIDs for user generated manifests, collections and annotations</li><li>The ability to update existing IIIF manifests with PIDs to reflect new imaging or updated metadata</li></ul></p><p>This seminar provides an occasion for a panel of international experts to discuss the opportunities and challenges these use cases present and suggest a way forward for individual implementations and the framework as a whole.</p><p>Confirmed panelists include: Ben and Sara Brumfield (FromThePage), Andy Irving (Bodleian Libraries), Rachael Kotarski (British Library), Joseph Padfield (National Gallery) and Julien Raemy (University of Basel and DaSCH).</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
"team": {
    "class": "list",
    "file": "team.json",
	"title": "Project - Team",
	"content": "[##]<h2>Contacts</h2><p>Please feel free to contact any of the investigators listed above or members of their teams</p>",
	"content right": ""		
	},
"timeline": {
	"class": "timeline",
	"file": "timeline.json",
	"title": "IIIF - TNC Timeline",
	"content": "<p>Please note that as a result of the current Covid-19 crisis the timeline for this project is subject to change.</p>",
	"footnotes": [],
	"content right": ""		
	},
 "detailoftheweek": {	 
	"displayName": "Detail of the Week",
	"aliases": "Detail_of_the_Week, Detail of the Week",
	"class": "mirador",
	"title": "The Detail of the Week",
	"file": "mirador-complex.json",
	"content": "<p>Each week of the project we'll be highlighting a deep zoom image from one of our project partners' collections. On this site you can explore the full image via the [IIIF|https:\/\/iiif.io] image viewer [Mirador|https:\/\/projectmirador.org\/], find links to related IIIF content and additional information about the image selected each week. The most recent three items are listed in the blue boxes below, with the corresponding items displayed in the viewer. Links to all of the previous 'Details of the Week' can be found in the bottom of the page, beginning with the first, Hans Holbein's <i>The Ambassadors</i>, and culminating with the most recent. As we've been building a chain in which each item connects to the subsequent week's item, and explanation of these connections as well as additional resources can be found on each item's dedicated page.  </p><p><p><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Week 18, October 1<sup>st</sup> 2021</h4><p>Cézanne's <i>Guillaumin au pendu</i>.</p></div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Week 19, October 21<sup>st</sup> 2021</h4><p>Riva's <i>Saint Gothard in Episcopal Dress</i></p></div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Week 20, October 29<sup>th</sup> 2021</h4><p><i>The Federal Chronicle of Wernher Schodoler</i></p></div><h2>Viewer</h2>[##]",
	"content right": "",
	"displaycode": false
	},
"detail01": {
	"parent": "detailoftheweek",
	"displayName": "Hans Holbein | The Ambassadors",
   	"class": "mirador",
   	"file": "mirador-simple01.json",
	"title": "Hans Holbein | The Ambassadors",
	"content": "<h2>About this Painting</h2><p>Jean de Dinteville, the man on the left, is shown on his second diplomatic mission to England on behalf of Francis I, King of France. To the right is his close friend, Georges de Selve, Bishop of Lavaur. This portrait was painted at a time of religious upheaval in Europe. Although the pope had refused to annull Henry VIII, King of England’s marriage to Catherine of Aragon which resulted in a break with the Roman Catholic Church, in 1533 he married Anne Boleyn. The array of objects on the table seem to allude to discord; the arithmetic book, for example, is open at the page concerning mathematical division.</p><p> The portrait is a supreme display of Holbein’s skill in composing images and in manipulating oil paint to recreate a variety of textures. If viewed from a particular angle the elongated shape between the men’s feet becomes a skull. Equally hidden at the top left of the picture is a crucifix that hints at the hope of redemption in the resurrected Christ (text courtesy of the National Gallery).<p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/hans-holbein-the-younger-the-ambassadors\/].</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><h2>Further Resources</h2><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/detail01_cogapp.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Hans Holbein the Younger, Jean de Dinteville and Georges de Selve ('The Ambassadors').\"><figcaption class=\"figure-caption\">[Cogapp | https://www.cogapp.com/]'s Storiiies Editor uses IIIF in order to create curated tours <p> through cultural resources. Explore their digital story [here. | https://storiiies.cogapp.com/#examples]</p></figcaption></figure><p>  </p><p>  </p><p>  </p><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/detail01_Foister.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Susan Foister discusses Hans Holbein the Younger's The Ambassadors.\"><figcaption class=\"figure-caption\">See The National Gallery's Deputy Director and Director of Public Engangement, <p> Susan Foister, discuss Hans Holbein the Younger, his painting, and their</p><p>connections to the Tutor court. Click [here | https://www.youtube.com/watch?v=paA8hqqQ-_w] for the full video.</p></figcaption></figure>.",
	"content right": ""
	},
"detail02": {
	"parent": "detailoftheweek",
	"displayName": "Hans Holbein | Portrait of Anne of Cleves set in a turned ivory box",
   	"class": "mirador",
   	"file": "mirador-simple02.json",
	"title": "Hans Holbein | Portrait of Anne of Cleves, set in a turned ivory box",
	"content": "<h2>About this Painting</h2><p>The art of painting miniatures in watercolour was introduced to England in the 1520s by the Flemish artist Gerard Horenbout. When Hans Holbein came to England from Switzerland in 1532 to work for Henry VIII, he was an established painter in oil on panel. But miniatures had become an established court art and Holbein clearly found it advisable to learn this new watercolour art. <p> In 1539 it became politically necessary for Henry to form an alliance with Protestant Germany and it was suggested that Henry marry one of the daughters of the Duke of Cleves. Henry needed to judge whether to proceed with the marriage treaty and Holbein was despatched to paint Anne and her sister Amelia. When Anne arrived in England, Henry thought her 'nothing so fair as had been reported', but the marriage still took place, in 1540. A few months later Henry decided the alliance was no longer necessary and the marriage was declared null. He designated Anne 'King's sister' and she settled down to life in England. </p><p>The ivory box is difficult to date, but is likely to post-date the miniature. It was turned on a lathe. Paint losses at the edge of the miniature, and the lack of a gold edge line on it, imply that it was trimmed to fit into the box. Such skilled turning of ivory was unknown in England at this date but was common in Germany. It could have been made by a German ivory turner, either in Britain or on the Continent. Collections of virtuoso turned ivories were being formed in Dresden and Munich at the time. However the box probably dates from the late sixteenth century, and as such is one of the earliest and most important post-medieval ivories in the collection.</p><p>More information about this object is available on [The V&A Website|https:\/\/collections.vam.ac.uk/item/O18966/portrait-miniature-of-anne-of-portrait-miniature-hans-holbein/\/].</p><h2>Viewer</h2>[##]",	
	"content right": ""
	},
"detail03": {
	"parent": "detailoftheweek",
	"displayName": "Two Packs of Playing Cards",
   	"class": "mirador",
   	"file": "mirador-simple03.json",
	"title": "Two Packs of Playing Cards",
	"content": "<h2>About this Object</h2><p>This weeks object comes from the Science Museum Group Collections where it is described as 'Two groups of playing cards, possibly two separate packs, motifs printed in black, decorated on reverse, Canton, Chinese, 1801-1830'. A transcription of the label on the lid is given as 'For Mrs Geo. Pearse .Ano 1840/From the 37th M.N.S./ very good & interesting/CHinese Playiong cards/From Canton/of the beginning XIX Centry: AD/About'<p> See this item on the [Science Museum Group Website|https:\/\/collection.sciencemuseumgroup.org.uk/objects/co124260/two-packs-of-playing-cards-playing-cards].</p> <p><b>Connection to last week's item</b>: The Anne of Cleves portait is backed with a playing card.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail04": {
	"parent": "detailoftheweek",
	"displayName": "<i>Rhododendron sperabile var. weihsiense</i> speciman from the RBGE",
   	"class": "mirador",
   	"file": "mirador-simple04.json",
	"title": "Rhododendron sperabile var. weihsiense",
	"content": "<h2>About this Object</h2><p>This specimen was collected as part of Greorge Forrest's (1873 - 1932) expedition to Yunnan, China in May 1924 and subsequently donated to the Royal Botanic Garden Edinburgh (RBGE). The presence of the Chinese label suggests that the sample was collected by one of Forrest's local collaborators, rather than Forrest himself likely in the area of the Mekong/Salween divide. <figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Yunnan%20China.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Map of Yunnan, China with a pin dropped at Latitude: 27° 12' N, Longitude: 99° 2' E when the specimen was collected.\"></figure> Growning in cliffs and on rocky slopes, the shurb is approximately four feet tall with crimson flowers and black markings at the base. To see the record for this specimen at the Royal Botanic Garden Edinbourgh webiste, please click [here|https:\/\/data.rbge.org.uk/search/herbarium/?cfg=fulldetails.cfg&specimen_num=11122], to browse the other 9347 specimens that Forrest donated from his Chinese expeditions, please click [here|https:\/\/data.rbge.org.uk/search/herbarium/?family=&genus=+&species=&coll_name=forrest%2C+george&coll_num=&barcode=&country_name=China&region=&major_taxon=&cfg=vherb.cfg&keywords=] <p>.</p> <p><b>Connection to last week's item</b>: The Chinese playing cards were likely printed 100 years prior to the date this item was collected in China.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail05": {
	"parent": "detailoftheweek",
	"displayName": "Cotton MS Vitellius C III",
   	"class": "mirador",
   	"file": "mirador-simple05.json",
	"title": "Cotton MS Vitellius C III: (1) Old English Illustrated Herbal and <i>Medicina de quadrupedibus </i>in Old English; (2) Peter of Poitiers, <i>Compendium in Genealogia Christi</i>; (3) Macrobius, <i>Saturnalia</i>, books i–ii; (4) notes by William Harvey",
	"content": "<h2>About this Object</h2><p>This manuscript contains four separate items, bound together for Sir Robert Cotton (d. 1631): f. 1: Cottonian frontispiece. f. 3r: early modern endleaf.f. 4r: early modern table of contents. ff. 5r-10v: Peter of Poitiers, Compendium in Genealogia Christi, copied in England in the 1st quarter of the 13th century. ff. 11r-85v: illustrated Old English herbal, with an Old English translation of Medicina de quadrupedibus (ff. 75r-82v), copied in England in the early 11th century. ff. 86r-138v: Macrobius, Saturnalia, books i-ii, copied in northern France in the 3rd quarter of the 9th century. ff. 139r-141v: medical recipes copied in the 1st half of the 17th century by William Harvey, the physician who discovered the circulation of blood. The leaves formerly numbered Cotton MS Vitellius C III, ff. 2r-v and ff. 142r-v are cuttings from a Psalter made in England between 1350 and 1360. They were removed in December 1912 and rebound as Royal MS 13 D I/1, f. 22 (formerly Cotton MS Vitellius C III, f. 142) and f. 25 (formerly Cotton MS Vitellius C III, f. 2). To see the record for this specimen on the British Library website, please click [here|http:\/\/www.bl.uk/manuscripts/FullDisplay.aspx?ref=Cotton_MS_Vitellius_C_III].</p> <p><b>Connection to last week's item</b>: Just as the specimen from the RBGE has data associated with it about its collection and location, this manuscript contains drawings of plants which are connected to their associated data, principally their characteristics, medicinal use, and properties.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><h2>Further Resources</h2><p>This object was featured in the British Library's blockbuster exhibition, <i>Anglo-Saxon Kingdoms: Art, Word, War</i> in 2018. The associated catalogue entry can be viewed in the image below <figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Cotton%20Vitellius%20C%20III.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Catlaogue Entry for Cotton MS Vitellius C IIII.\"><figcaption class=\"figure-caption\"><i>Anglo-Saxon Kingdoms: Art, Word, War</i>, eds. C. Breay & J. Story (London: British Library, 2018), pp. 274 - 275.</p></figcaption></figure>.<p> This manuscript was also featured on the British Library's medieval manuscripts blog; to read the entry, please click [here|https://blogs.bl.uk/digitisedmanuscripts/2017/04/an-illustrated-old-english-herbal.html].",
	"content right": ""
	},
"detail06": {
	"parent": "detailoftheweek",
	"displayName": "Joseph Wright 'of Derby' | An Experiment on a Bird in the Air Pump",
   	"class": "mirador",
   	"file": "mirador-simple06.json",
	"title": "Joseph Wright 'of Derby' | An Experiment on a Bird in the Air Pump",
	"content": "<h2>About this Painting</h2><p>An audience has gathered around a lecturer to watch an experiment. It is night, and the room is lit by a single candle that burns behind a large rounded glass containing a diseased human skull. A white cockatoo has been placed in a glass container from which the air is being pumped to create a vacuum. Will the lecturer expel the air completely and kill the bird, or allow the air back in and revive it? Wright focuses on the viewers‘ differing reactions – from the girl unable to watch to the lovers with eyes only for each other.</p><p>This is the largest, most ambitious and dramatic of the series of ’candlelight' pictures Wright painted during the 1760s. It captures the drama of a staged scientific experiment but it also functions as a vanitas – a painting concerning the passing of time, the limits of human knowledge and the frailty of life itself(text courtesy of the National Gallery).</p><p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/joseph-wright-of-derby-an-experiment-on-a-bird-in-the-air-pump\/].</p><p><b>Connection to last week's item:</b>William Harvey, the author of the notes written in part four of BL Cotton MS Vitellius C III was a contemporary and colleague of Robert Boyle, whose experiment is recreated by a natural philosopher in this painting. For more information about their collaboration see R. A. Hunter and I. MacAlpine, 'William Harvey and Robert Boyle' in <i>The Royal Society Journal of the History of Science</i>, abstract available [here | https://media.ng-london.org.uk/ng/NG725]</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><h2>Further Resources</h2><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/detail06_video.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Adult Learning Programmer, Matthew Morgan, discuss <i>An Experiment on a Bird in an Airpump</i>.\"><figcaption class=\"figure-caption\">Adult Learning Programmer Matthew Morgan unpicks and explores what can we learn<p>from 'An Experiment on a Bird in the Air Pump' about the time of the Industrial Revolution and how this painting represent the Enlightenment that was taking place around the artist?.</p><p> Click [here | https://www.youtube.com/watch?v=3ZfjOnQOqjE] for the full video.</p></figcaption></figure>.",
	"content right": ""
	},
"detail07": {
	"parent": "detailoftheweek",
	"displayName": "View of Round Tower from Lower Ward, Windsor Castle",
   	"class": "mirador",
   	"file": "mirador-simple07.json",
	"title": "View of Round Tower from Lower Ward, Windsor Castle",
	"content": "<h2>About this Object</h2><p>This week's object is a calotype negative from the Science Museum Group Collections depicting the Round Tower at Windsor Castle. It was taken by William Henry Fox Talbot, one of the pioneers of British photography in the 1840s, and is labelled '41' on the reverse.<p> See this item on the [Science Museum Group Website|https:\/\/collection.sciencemuseumgroup.org.uk/objects/co8361057/view-of-round-tower-from-lower-ward-windsor-castle-calotype-negative].</p> <p><b>Connection to last week's item</b>: Robert Boyle had expanded upon experiments first done in thirteenth century Albertus Magnus (c. 1200-1280) that had noted that silver nitrate, when exposed to light, darkens. Boyle examined the phenomenon more carefully and reported his findings in his 1663 publication <i>Experiments and Considerations Touching Colours</i>. Calotype negatives utilise this property of silver nitrate to record the image.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail08": {
	"parent": "detailoftheweek",
	"displayName": "The Kings and Queens of England: From the Conquest to Queen Victoria",
   	"class": "mirador",
   	"file": "mirador-simple08.json",
	"title": "The Kings and Queens of England: From the Conquest to Queen Victoria",
	"content": "<h2>About this Object</h2><p>This week's object is an albumen carte-de-visite (calling-card) photomontage from the National Portrait Gallery Collections depicting the 'The Kings and Queens of England: From the Conquest to Queen Victoria'. It was taken by Henry Hering in the 1862. The work is small, at 72mm X 55mm and was give to the NPG 1916 by Algernon Graves.</p><p>See this object on the [National Portrait Gallery's Website|https:\/\/www.npg.org.uk/collections/search/portrait/mw136443/The-Kings-and-Queens-of-England-From-the-Conquest-to-Queen-Victoria].</p> <p><b>Connection to last week's item</b>: Windsor Castle is the oldest and largest occupied castle in the world. Founded by William the Conqueror in the 11th century, it has since been the home of 39 monarchs (see the list [here|https:\/\//www.rct.uk/visit/windsor-castle/who-lived-at-windsor-castle]) all of whom are depicted in the image above.</p><div class=\"alert alert-warning\" role=\"alert\"><h4 class=\"alert-heading\">Image Annotations</h4><p>Please note that this image contains 79 annotations, highlighting many of the kings and queens depicted in the image. To turn the annotations on click the menu icon (three horizontal lines) to the right of the round blue button with the plus on it, and then click the annotation icon, the small comment box icon at the bottom of the new column of icons that will have appeared under the original menu icon. The various annotations will then appear as you move the mouse over the image.</p></div><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail09": {
	"parent": "detailoftheweek",
	"displayName": "Bust Study of a Young Man",
   	"class": "mirador",
   	"file": "mirador-simple09.json",
	"title": "Bust Study of a Young Man",
	"content": "<h2>About this Object</h2><p>This week we feature one photograph of a pen and ink sketch thought to have been done by Giorgione when in the collection of the Duc of Aumale. However, the drawing resembles a painting once in the Lucien Bonaparte Collection in Rome, previously understood as a portrait by Raphael of G.F. Penni. This is one of a series of images considered to tbe both 'by and of Raphael' that were assembled by Prince Consort Albert, the husband of Queen Victoria sometime after 1876.  <p> See this item alone on the [Royal Collection Trust website|https:\/\/albert.rct.uk/collections/raphael-collection/portraits/bust-study-of-a-young-man] or view the album in which it is found [here|https:\/\/albert.rct.uk/collections/raphael-collection/portraits/raphael-collection-portfolio-21].</p> <p><b>Connection to last week's item</b>: Just as last week's item was a compilation of photographs of works of art, this week's object is also a photograph of a work of art. Additionally, the compilation of photographs and sketches in this album can be seen as parallel to the collection of photographs of Kings and Queens of England assembled into a single image by Henry Hering. Finally, Prince Albert and Queen Victoria were both patrons of Herny Hering, whose digitised bills can be found by executing a search for 'Hering' [here|https:\/\/albert.rct.uk/search/].  </p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail10": {
	"parent": "detailoftheweek",
	"displayName": "Giorgione | Il Tramonto (The Sunset)",
   	"class": "mirador",
   	"file": "mirador-simple10.json",
	"title": "Giorgione | Il Tramonto (The Sunset)",
	"content": "<h2>About this Painting</h2><p>The meaning of this scene is difficult to decipher, largely because the painting is very damaged and many areas are not original. The two foreground figures are genuine and may represent Saint Roch and Gothardus, who tended the plague sore on Saint Roch’s thigh. If this is the case, the picture might have been painted to commemorate relief from the plague in the Veneto in 1504. The sinister little beaked creature emerging from the water also seems to be genuine, although its meaning is unclear. After its rediscovery in the 1930s, the painting underwent several phases of restoration. Saint George and the dragon were added to cover a large area of damage, as was the monster in the lake, and the ‘hermit’ in the cave on the right was extensively repainted. However, the distant landscape with its atmospheric dissolution of light is evidence of Giorgione’s work (text courtesy of the National Gallery).</p><p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/giorgione-il-tramonto-the-sunset\/].</p><p><b>Connection to last week's item:</b>Last week's item was a photograph of a sketch which was thought to be by Giorgione after a painting done by Raphael. This week's painting has a similarly convoluted story as has been conserved, ammended and undergone significant changes since it was first painted by Giorgione (c. 1506 - 1510). A link to an article exploring the history and changes to of the painting by Jill Dunkerton, Paintings Conservator at the National Gallery is available to [read online|https:\/\/www.nationalgallery.org.uk/upload/pdf/Dunkerton_2010b.pdf] or [download a copy|https:\/\/www.nationalgallery.org.uk/research/research-resources/technical-bulletin/giorgione-and-not-giorgione-the-conservation-history-and-technical-examination-of-il-tramonto\/].</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail11": {
	"parent": "detailoftheweek",
	"displayName": "Raphael | Portrait of Pope Julius II",
   	"class": "mirador",
   	"file": "mirador-simple11.json",
	"title": "Raphael | Portrait of Pope Julius II",
	"content": "<h2>About this Painting</h2><p>This portrait of the careworn Pope Julius II (1443–1513) is usually dated to the one-and-a-half-year period during which he wore a beard. He grew it in 1510 as a token of mortification while recovering from a serious illness brought on by the loss of Bologna to the French, and vowed not to shave it off until French troops had been expelled from Italy, which happened in 1512. Julius was a great patron of the arts, commissioning Raphael to decorate the papal apartments in the Vatican and ordering the rebuilding of St Peter’s in Rome. The two golden acorns on the Pope’s chair allude to his family name, della Rovere (rovere is Italian for oak). The portrait was displayed on 12 December 1513, after Julius’s death, in the Roman church of Santa Maria del Popolo. It was enormously influential and became the model for ecclesiastical portraiture over the following 200 years.</p><p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/raphael-portrait-of-pope-julius-ii\/].</p><p><b>Connection to last week's item:</b> Last week's artist, Giorgione, died of the plauge in the autumn of 1510 as attested in an exchange of letters between Isabella d'Este, wife of Francesco II Gonzaga, marchese of Mantua and her Venetian agent, Taddeo Albano. In the autumn of the same year, Pope Julian II was struck down by illness, leading him to grow the prodigious beard that is featured in this painting. A discussion about Giorgione's date and circumstances of death by Renata Segre and published the <i>The Burlington Magazine</i> is available in pdf [here|https:\/\/www.burlington.org.uk/media/_file/generic/giorgione-renata-segre-june-2011.pdf].</p><p> Additionally, The National Gallery Curator of 16th Century Paintings, Matthias Wivel, has prepared a video lecture about this week's item, which can be viewed on YouTube by clicking [here|https:\/\/youtu.be/3Y3lkw-A_30].<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>Further Resources</h2><p>  </p><p>  </p><p>  </p><p><h3>The Raphael Research Resource</h3><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Raphael_Research_Resource_Image.png\" class=\"figure-img img-fluid rounded\" alt=\"Screenshot from the Raphael Research Resource.\"></figure><p>The first Raphael to enter the Gallery, the portrait of Pope Julius II, was acquired with the Angerstein collection at the time of the foundation of the Gallery in 1824, and since that date a wealth of new information on the artist and the ten paintings by him in the Gallery has been amassed. As a result of this long-term research and the recent reassessment arising from the Raphael exhibition held in London in 2004/5, there is an extensive body of primary and published material relating to this group of paintings. It is housed in a number of different departments and archives in the Gallery and for the most part has only been available to internal and visiting scholars. The goal of the Mellon Digital Documentation Project, which began in 2007, was to gather and store all of this material, bringing together art-historical, technical and conservation-based information, and to make this valuable resource available over the Internet, to both specialists and the general public. To enter the resource and see the wealth of materials related to this week's painting, including x-rays, microscopy, infrared and visible light examinations of the panel, but also historical and documentary material click [here|https:\/\/cima.ng-london.org.uk/documentation/index.php?object_code=NG27&subpage=205].</p>",
	"content right": ""
	},
"detail12": {
	"parent": "detailoftheweek",
	"displayName": "Raphael | The Miraculous Draught of Fishes",
   	"class": "mirador",
   	"file": "mirador-simple12.json",
	"title": "Raphael | The Miraculous Draught of Fishes",
	"content": "<h2>About this Painting</h2><p>The Raphael Cartoons are designs for tapestries and were commissioned from Raphael by Pope Leo X (reg. 1513-21) shortly after his election in 1513. The tapestries were intended to hang in the Sistine Chapel in Rome, built by one of Leo's predecessors Pope Sixtus IV (reg. 1471-84). The Chapel was primarily intended for the use of the Pope and the body of clergy and Laity immediately surrounding him. The decoration of the chapel under Sixtus addressed the lives of Moses and Christ. The tapestries continued this theme, illustrating scenes from the lives of St. Peter and St. Paul who were seen as the founders of the Christian Church, and reinforcing the legitimity of the Pope's authority and power. The resulting tapestries had in addition woven borders showing scenes from Leo's life and from the lives of Saint Paul, also designed by Raphael: the cartoons for these have not survived.</p><p>In this cartoon Christ tells Peter to cast his net into the water whereupon he and his fellow apostles make a miraculous catch. The story refers to Peter's role as 'fisher of men', who converts others to Christianity. It also demonstrates his humility as he kneels before Christ to acknowledge His divinity, and confess his own sinfulness.</p><p>Simon, wearing a blue tunic, is kneeling before Christ. He has been fishing unsuccessfully on the Lake of Gennesaret in the Sea of Galilee. Jesus tells him to cast his nets into deep water, which produces such a large catch that the boat overflows with fish. Simon exclaims that he is unworthy of such a miracle. Jesus raises his hand in blessing and replies, 'Fear not; from henceforth thou shalt catch men', announcing the role that Simon would now have in helping to spread the Christian faith. The corresponding tapestry was displayed in the Sistine Chapel on St Stephen day, 26 December, 1519. It is probable that Raphael saw it and even supervised its installation in the chapel.</p><p>An in-depth analysis of this and all of the other Raphael Cartoons is available at the [The V&A Website|https:\/\/www.vam.ac.uk/articles/story-of-the-raphael-cartoons/#slideshow=5239394909&slide=0].</p><p><b>Connection to last week's item:</b>This week's item and last week's share an artist, despite being vastly different in terms of their materials, purpose, and size.<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>Further Resources</h2><p>  </p><p>  </p><p>  </p><p><h3></h3><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Raphael_Registered_Image.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Screenshot of Registered Image of <i>The Miraculous Draught of Fishes</i>.\"></figure><p>The Victoria and Albert Museum has done extensive work to align the various scientific images captured by their photographic and conservation departments and present them simultaneously. The image above combines the photograph of the cartoon captured in visible light with an image of the texture of the surface of the object. To experience combining the visible light image, with the infrared image, which highlights Raphael's underdrawing, and with the texture of the surface of the painting, as well as see ultra-high definition images of the cartoon, click [here|https:\/\/www.vam.ac.uk/articles/the-raphael-cartoons-the-miraculous-draught-of-fishes#slideshow=85409956&slide=0].</p>",
	"content right": ""
	},
"detail13": {
	"parent": "detailoftheweek",
	"displayName": "Harley MS 4751: A bestiary with additions from Gerald of Wales's <i>Topographia Hibernica</i>",
   	"class": "mirador",
   	"file": "mirador-simple13.json",
	"title": "Harley MS 4751: A bestiary with additions from Gerald of Wales's <i>Topographia Hibernica</i>",
	"content": "<h2>About this Painting</h2><p>This manuscript contains a bestiary from the 'second family' of bestiaries (see James, The Bestiary (1928), pp. 15-16) with additions from Gerald of Wales's (b. c. 1146, d. 1223) Topographia Hibernica (Topography of Ireland) on Irish birds. Contents: ff. 1r-74v: Bestiary, beginning: 'Bestiarum vocabulum proprie convenit leonibus' and ending, 'ex eius calce multitudo nascatur'. It ends imperfectly with Isidore of Seville's (b. c. 560, d. 636) Etymology section devoted to plants. The text is closely related to Bodleian Library, Bodley MS 764 (see Willene B. Clark, A Medieval Book of Beasts (2006), pp. 75-76). Decoration:106 miniatures in colours of animals. Large initial on a rectangular ground in colours (f. 1r). Large initials in blue with red pen-flourishing, or in red with blue pen-flourishing. Rubrics in red. Notes in margin for the illuminator (text courtesy of The British Library).</p><p><b>Connection to last week's item:</b> In Raphael's <i>The Miraculous Draught of Fishes</i> the animals serve as symbols that convey additional, often allegorical, meaning to the biblical scene. For example, the cranes in the foreground are common symbols of papal authority, while the swans and ravens may be a reference to a contemporay proverb about the difficulty in converting sinners, 'one may as well try to make ravens white or swans black'. Similarly, Medieval bestiaries assign allegorical and often biblical associations to various animals. In the case of the fishes, found on folio 68r, the associated text begins: 'They are called fishes (<i>pisces</i>), whence 'flock' (<i>pecus</i>), that is to say, from feeding (<i>pascendo</i>). Therefore they are called reptiles that swim, because they have the appearance and habit of creeping (<i>reptanti</i>). Although they plunge into the depths, yet they 'creep' in swimming, whence David said, <i>So is this great sea, which strecheth wide its arms: there are creeping things without number.</i> (PS 103:23). (Translation Clark, <i>A Medieval Book of Beasts: The Second-family Bestiary</i>, p. 205). To read about the symbolism of the animals in the Raphael Cartoon, see [here|http:\/\/www.vam.ac.uk/content/articles/t/raphael-cartoons-animal-imagery]; for an introduction to bestiary manuscripts, see [here|https:\/\/www.getty.edu/art/exhibitions/bestiary/inner.html].</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail14": {
	"parent": "detailoftheweek",
	"displayName": "<i>Taxus baccata</i> Nantglyn Church Clone speciman from the RBGE",
   	"class": "mirador",
   	"file": "mirador-simple14.json",
	"title": "<i>Taxus baccata </i> Nantglyn Church Clone",
	"content": "<h2>About this Object</h2><p>This specimen was collected by Martin F. Gardner & Sabina G. Kness on the 2<sup>nd</sup> of December 2011 and subsequently donated to the Royal Botanic Garden, Ediburgh's Herbarium Collection as part of the organisation's <i>Yew Conservation Project</i>. This specimen comes from an old, male yew tree with a fluted red bole and numerous tall branches rising all around the hollow centre located on the south side of St James' Church outside of Nantglyn, Denbighshire, Wales. The tree is perhaps most noteworthy for the series of stone steps which lead to the pulpit in its hollow centre as captured by Google user, Jane Gracey [here|https:\/\/goo.gl/maps/uS3YTXVR9nJPQzCq6].<figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/St%20James'%20Church_Yew%20Tree_Jane_Gracey.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Photograph of the Yew Tree, captured by Jane Gracey.\"></figure><p>To see the record for this specimen at the Royal Botanic Garden Edinburgh website, please click [here|https:\/\/https://data.rbge.org.uk/herb/E00593790].</p><p><b>Connection to last week's item:</b>.</p><p>Gerald of Wales mentions yew trees several times in his <i>Topographia Hibernica</i>, stating that 'yews, with their bitter sap, are more frequently to be found in this country [Ireland] than in any other I have visited; but you will see them principally in old cemeteries and sacred places, where they were planted in ancient times by the hands of holy men to give them what ornament and beauty they could' He does also refer to yew trees in his native Wales, specifically in connection to the account of a 'powerful and nobel personage, by the nae Brachanus' and his 24 daughters!(<i>The historical works of Giraldus Cambrensis containing the Topography of Ireland, and the History of the conquest of Ireland</i>, tr. by T. Forester. <i>The Itinerary through Wales, and the Description of Wales</i>, tr. by sir R.C. Hoare. 186, pp. 125 & 348-349)</p>",
	"content right": ""
	},
"detail15": {
	"parent": "detailoftheweek",
	"displayName": "Carved wooden cross encased in silver",
   	"class": "mirador",
   	"file": "mirador-simple15.json",
	"title": "Carved wooden cross encased in silver",
	"content": "<h2>About this Object</h2><p>This week we're featuring a small amulet containing a carved cross of yew wood with a representation of Christ, encased in elaborately decorated silver cross and suspended from ornate chain, from Pec, Yugoslavia, 1801-1900. Within its intricate little silver case is a small piece of yew carved into a representation of Jesus Christ on the cross. Crucifixes are the traditional symbol of Christianity, but they are also worn and carried in the belief that they can provide protection. Yew trees can live for hundreds of years and are familiar features of Christian cemeteries. They are also symbols of immortality and are linked to the death and rebirth of Christ. The object was purchased for Henry Wellcome’s collection in 1930 by a Miss Kemp, probably in Pec, Serbia, in the now disputed Balkan region of Kosov (text curtesty of The Science Museum Group).<p> See this item on the [Science Museum Group Website|https:\/\/collection.sciencemuseumgroup.org.uk/objects/co103895/carved-wooden-cross-encased-in-silver-serbia-and-montenegro-1801-1900-amulet].</p><p><b>Connection to last week's item:</b>.</p><p>The cross is carved out of Yew, the tree featured in last week's detail.</p></p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail16": {
	"parent": "detailoftheweek",
	"displayName": "Crivelli | St Catherine of Alexandria",
   	"class": "mirador",
   	"file": "mirador-simple16.json",
	"title": "Crivelli | St Catherine of Alexandria",
	"content": "<h2>About this Painting</h2><p>This graceful, golden-haired princess is Saint Catherine of Alexandria, identifiable by her traditional attributes of a spiked wheel and martyr’s palm. She comes from the great polyptych (multi-panelled altarpiece) which Crivelli painted for the church of the Dominican Order in Ascoli Piceno in the Italian Marche. Catherine was beloved by the Dominicans as a martyr who defended the Christian faith against pagans and heretics. Catherine stands on a marble shelf, rather like a statue. Crivelli has painted her wheel from an acute angle, showing off his skill with foreshortening – a way of distorting objects so that they seem to recede into the picture. Although she lived in the third century, Catherine’s overdress of red and gold figured silk is like those produced in medieval Italy. Her sleeves are decorated with golden pelicans and phoenixes, symbols of Christ’s sacrifice on the Cross and the Resurrection.</p><p>Crivelli painted two altarpieces for the small church of San Domenico, in the town of Ascoli Piceno in the Italian Marche. Their history is complex and intertwined. A large, double-tiered polyptych (a multi-panelled altarpiece) sat on the high altar, while a smaller altarpiece was in a side chapel. In the nineteenth century parts of both altarpieces were sold to a Russian prince, Anatole Demidoff, who mounted them in a grand frame to make a three-tiered altarpiece for the chapel of his villa in Florence. The whole complex is now known as the Demidoff Altarpiece.</p><p> An in-depth analysis of this panel depicting Saint Catherine of Alexandria is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/carlo-crivelli-saint-catherine-of-alexandria], while information about the altarpiece as a whole is available [here|https:\/\/www.nationalgallery.org.uk/paintings/carlo-crivelli-the-demidoff-altarpiece].</p><p><b>Connection to last week's item:</b> Both items depict figures of the Christian faith and their associated attributes. Last week's item featured Christ at the moment of crucifixion within a silver cross, while this week's item features a depiction of Catherine of Alexandria with a spiked wheel, the item with which Emperor Maxentius order her to be tortured for refusing to renounce her Christian faith; however, the wheel broke and Catherine was eventually beheaded instead.<h2>Viewer</h2>[##]",
	"content right": ""
	},
"detail17": {
	"parent": "detailoftheweek",
	"displayName": "Cézanne | Landscape with Poplars",
   	"class": "mirador",
   	"file": "mirador-simple17.json",
	"title": "Cézanne | Landscape with Poplars",
	"content": "<h2>About this Painting</h2><p>This painting is of a summer landscape in Cézanne’s native Provence in the south of France. Like the Impressionists, Cézanne was interested in depicting the landscape primarily using touches of colour. Although this painting shows Cézanne’s debt to Impressionism, his method is more controlled. For example, he has not sought to spontaneously capture ephemeral, transitory effects of light but has instead used colour to systematically build up the structure of the entire composition while still attending to local detail. He later remarked to the artist and writer Maurice Denis: ‘I wanted to make out of Impressionism something solid and durable like the art of museums.’</p><p>Cézanne created the volume and texture of the large poplar trees here using vertical and oblique brushstrokes of green and blue laid down in parallel formation. The natural forms of the trees contrast with the tauter, more geometric man-made structures in the centre of the picture. The building – possibly a farmhouse – and low stone wall are constructed with broader patches of ochre and blue-grey. Darker outlines define the building’s roof and walls, and Cézanne has also introduced small touches of red. The short brushstrokes used for both the trees and the buildings contrast with the relatively unworked and uniform area of sky and the looser, almost scribbled, strokes of the foreground meadow. Areas of raw canvas are visible along the picture’s right edge.</p><p> This painting, as well as other works by Cézanne in the National Gallery's collection, as analysed by Elisabeth Reissner in \"Ways of Making: Practice and Innovation in Cézanne's Paintings in the National Gallery 2008\" which appeared in <i> The National Gallery Technical Bulletin</i> vol. 29 (2008). A PDF of the article is available <a href=\"https:\/\/www.nationalgallery.org.uk/upload/pdf/reissner2008.pdf\">here</a>.</p><p>More information about this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/paul-cezanne-landscape-with-poplars].</p><p><b>Connection to last week's item:</b> While last week's alterpiece was painted on a wooden poplar panel, Cézanne's canvas depicts poplar trees.<p></p><h2>Viewer</h2>[##]",
	"content right": ""
	},
"detail18": {
	"parent": "detailoftheweek",
	"displayName": "Cézanne | Guillaumin au pendu",
   	"class": "mirador",
   	"file": "mirador-simple18.json",
	"title": "Cézanne | Guillaumin au pendu",
	"content": "<h2>About this Object</h2><p>Simply described by the V&A as an 'image of a man sat on the ground with his arms crossed. He wears a hat, jacket, trousers and neck-tie. In the top left corner is a sketch of a hanged man', this enegmatic etching is one of five completed by Cézanne at Dr Gachet's press during the summer of 1873 when Cézanne and Guillaumin were staying in Pontoise at the invitation of Pisarro.</p><p> To see this object on The V&A Website please click [here|https:\/\/collections.vam.ac.uk/item/O1036744/guillaumin-au-pendu-print-paul-cezanne/].</p><p><b>Connection to last week's item:</b>This week's item and last week's share an artist, despite being vastly different in terms of their method, materials, purpose, and size.<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>",
	"content right": ""
	},
"detail19": {
	"parent": "detailoftheweek", 
	"displayName": "Riva | Saint Gothard",
   	"class": "openseadragon",
   	"file": "openseadragon_list.txt",
	"title": "Riva | Saint Gothard",
	"content": "<h2>About this Object</h2><p> This eighteenth century engraving by Giovanni Maria Riva depicts Saint Gothard with a roundel at each corner showing the miracles accomplished by the saint during his life. In the top left, a yound man is resuscitated after being drowned; in the top right, a thief is restored to life after being hanged; in the bottom left, Gothard heals the blind and the infirm; in the bottom right, a groom is resuscitated after drowning while leading his horses to water. Born in 960 in Upper Bavaria, Gothard was educated in the monastery school of Niederaltaich and at the court of Archbishop Frederick of Salzburg, Austria. Frederick made him provost of the canons at Niederaltaich, where, already ordained priest, Gothard became a Benedictine monk (990), provost, and abbot (996/997). Emperor Henry II nominated Gothard as successor to Bernward, bishop of Hildesheim in 1022. During his tenure he restored the cathedral, consecrated more than 30 churches, promoted and reformed education, tightened asceticism, founded schools, and established a hospice for the sick and the poor at nearby Sankt Moritz. In 1132 his relics were transferred from the cathedral to a Benedictine monastery in Hildesheim founded in his honour by St. Bernard of Clairvaux.  </p><p> To see this object on The Wellcome Collection website please click [here|https:\/\/wellcomecollection.org/works/k434s8bf].</p><p><b>Connection to last week's item:</b> Cézanne's engraving has the small figure of a hanged man in the upper left corner, in the top right of this engraving Gothard is shown bringing a hanged man back to life.<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>",
	"content right": ""
	},
"detail20": {
	"parent": "detailoftheweek", 
	"displayName": "The Federal Chronicle of Wernher Schodoler",
   	"class": "mirador",
   	"file": "mirador-simple19.json",
	"title": "The Federal Chronicle of Wernher Schodoler",
	"content": "<h2>About this Object</h2><p> <i>The Eidgenössische Chronik</i> [The Federal Chronicle] by Werner Schodoler (1490-1541) is in chronological order the last of the illustrated Swiss Chronicles of the late Middle Ages. It was written by private initiative between 1510 and 1535 and took as its model primarily the Official Bernese Chronicle - Amtliche Berner Chronik - by Diebold Schilling and the Chronicle - Kronica - by Petermann Etterlin. This volume, the third and last of the Chronicle, presents the events of the Burgundian Wars and the Swabian War; it ends with the Italian military campaigns, among others the Battle of Marignano on September 13th and 14th 1515, in which presumably the author himself took part. The volume is illustrated with 196 uncolored pen sketches by an anonymous artist. Today the three volumes are held in different libraries: the first volume is in the Leopold-Sophien-Bibliothek in Überlingen, the second in the City Archives in Bremgarten, and the third in the Cantonal Library of Aargau. The detail this week comes from the final volume and depicts an avalanche on the Gotthard Pass (f. 270v)</p><p> To see a full description of this manuscript on the e-codices website please click [here|https:\/\/www.e-codices.unifr.ch/en/description/kba/Ms-ZF-0018/].</p><p><b>Connection to last week's item:</b> The avalanche depicted here occured in the Gotthard Pass, named for the location the monastery dedicated the saint featured in last week's engraving<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>",
	"content right": ""
	},
"connected-collections": {
	  "class": "openseadragon",
	  "displayName": "Connected Collections",
	  "file": "openseadragon_list_2.txt",
	  "title": "Connected Collections",
	  "content": "<div class=\"alert alert-warning\" role=\"alert\"><p>In celebration of reaching 500 followers on [twitter|https://twitter.com/practicalIIIF], as well as marking the half way point of the project, over the next 8 days we'll showcase highlights of our partners' collections and their work and engagement with IIIF. In the viewer below, you can see each of the featured items as we build up the collection over the coming days, presenting just one image of what a potential 'national collection' may look like and how IIIF can facilitate the bringing together of images from different collections from all across the UK.</p></div><h2>Viewer</h2>[##]",
	"content right": ""
	},
"connected-collections1": {
	"parent": "connected-collections", 
	"displayName": "The National Gallery: The Virgin and Child Enthroned, with Narrative Scenes",
   	"class": "mirador",
   	"file": "mirador-simple20.json",
	"title": "Margarito d'Abruzzo's <i>The Virgin and Child Enthroned, with Narrative Scenes</i>",
	"content": "<h2>About this Object</h2><p>This is the oldest picture in our collection. By [Margarito d‘Arezzo|https:\/\/www.nationalgallery.org.uk/artists/margarito-darezzo], it shows the Virgin Mary seated on a throne with the Christ Child on her lap, enclosed within an almond shape called a mandorla. Around them are eight scenes of the lives of various saints.</p><p>This simple design is striking. The contrast of the gold leaf background with the decorative black borders and the limited use of colour – red, black, brown and gold – makes it clear and easy to read. Its horizontal shape resembles altar frontals, paintings placed in front of the altar table and used before altarpieces placed above the altar became more conventional. However, vertical channels on the reverse of our panel probably once held battens, which were inserted into the altar table to secure it – proving that it sat on top of the altar.</p><p>This depiction of the Virgin and Child stresses that Christ is the embodiment of the Old Testament notion of divine ’wisdom‘ and a spiritual ruler. The carved lions on either side of the throne are intended to bring to mind the throne of the wise Old Testament king, Solomon, described in 1 Kings: 10. In Byzantine art (the art of the Eastern Christian empire), when the Virgin is shown in this frontal pose she is known as the Theotokos (’Mother of God‘). This pose and the inclusion of the throne also reflects a tradition of sculpted images of the Virgin and Child in the West, known as the Mary maiestas (’Mary of Majesty') which emphasised her rank and status as the mother of God. The Virgin wears a crown embedded with jewels, and the strips of jewels that hang down alongside her face recall the type of headdress worn by Byzantine empresses. Christ too is depicted with authority: he looks like a small man, not a baby. He makes a blessing gesture with his right hand and holds a scroll – a reminder that he is the incarnation of logos, the word of God – in his left.</p><p>The scene at the far left of the top row shows the Nativity, followed by Saint John the Evangelist being boiled in a cauldron of oil on the orders of the Roman Emperor Domitian, a torture that he survived. In the following scene, the saint brings a woman named Drusiana back to life. The naked man in the next scene is Saint Benedict, who, having been tempted by beautiful women he saw in Rome, threw himself on the brambles outside his cave in order to overcome his desires.</p><p>The bottom row shows the decapitation of Saint Catherine of Alexandria followed by two miracles of Saint Nicholas. On the left he appears to a group of pilgrims and warns them to throw away the oil that was given to them by a nun – actually the devil in disguise. When they emptied it in the sea it burst into flames. Next, the saint intervenes to save the lives of three innocent men about to be beheaded. In the final scene we see Saint Margaret being swallowed by a dragon and then miraculously bursting out of its stomach, an episode that led to her becoming the patron saint of childbirth. <p>It seems most likely that the picture was made for a church dedicated to either Saint John the Evangelist or Saint Nicholas, possibly the church of Saint Nicholas in Arezzo (Text courtesy of [The National Gallery|https://www.nationalgallery.org.uk/paintings/margarito-darezzo-the-virgin-and-child-enthroned-with-narrative-scenes]).</p><h2>Viewer:</h2>[##]<p>    </p><p>    </p><p>    </p><h2>Conservation</h2><p> The painting had last been restored in the early 19th century, and during this treatment the old gilding was stripped off the frame and it was re-gilded with fresh new gold, while the border was overpainted with reddish-brown paint. Though this kind of treatment was considered normal for the time, today we would instead value and preserve the original layers. Recently it was decided that the restored frame and overpainted border looked out of keeping with the rest of the painting, and we undertook a conservation treatment to restore these areas of the painting in a more sympathetic way. In the video below Kristina Mandy shows the steps involved in restoring a painting that is over 750-years-old:",
	"content right": ""
	},
"about": {
	"class": "list",
	"file": "logolist.json",
	"title": "Practical applications of IIIF - Contributors",
	"content": "<p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://www.nationalcollection.org.uk/\">Towards a National Collection Programme</a>.</p>",
	"footnotes": [],
	"content right": ""		
	}
}
