  {
"home": {
	"title": "Practical applications of IIIF as a building block towards a digital National Collection",
	"class": "openseadragon",
	"file": "https://media.ng-london.org.uk/ng/NG57.1",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">The Question<\/h4><p>How can we best build a common infrastructure for sharing high quality images from heritage collections and sites?</p><\/div><p>This project will explore and demonstrate the possibilities of the [International Image Interoperability Framework (IIIF)|https://iiif.io] to support the dissemination of born digital and digitised heritage images for research and engagement. IIIF, along with a wide range of freely available [IIIF compliant software|https://iiif.io/apps-demos/], represents a flexible, standard approach to providing reliable access to such images. However, though well described, setting up and re-using such IIIF resources can still be complex, particularly for smaller institutions or individual researchers. Also, a better understanding of how to combine IIIF resources across multiple institutions and present a National Collection, to diverse audiences, is needed.</p><p>This project aims to demonstrate the opportunities and benefits that IIIF offers, to a wide audience of users and help to define more robust use cases of IIIF, for institutions, but also for individual researchers who want to re-use and exploit IIIF resources to carry out new research, create new opportunities and tell alternative stories. This work will highlight existing software and resources and identify what new tools, services or training might be required to maximise the potential of IIIF within the heritage community.</p><p>This will be achieved through a series of targeted workshops and surveys, along with the creation of pilot demonstrators, to provide tangible examples of what can be achieved. This process will involve both technical and non-technical researchers in collaboratively building resources, to increase mutual understanding of the possibilities and requirements.</p>",
	"footnotes": [],
	"content right": "<figure class=\"figure\">[##]<figcaption style=\"padding-left:16px;padding-right:16px;\" class=\"figure-caption\">Peter Paul Rubens, Saint Bavo is received by Saints Amand and Floribert © The National Gallery, London. Holwell Carr Bequest, 1831. This image is licensed under [CC-BY-NC-ND 4.0|https://creativecommons.org/licenses/by-nc-nd/4.0/].</figcaption></figure><p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://www.nationalcollection.org.uk/\">Towards a National Collection Programme</a>.</p>"
	},
"events": {
	"title": "Practical applications of IIIF - Events",
	"aliases": "webinars",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Practical applications of IIIF<\/h4><p>Presenting IIIF and some of the key areas of research in this AHRC funded project.</p><p>This Zoom Webinar took place on Friday 19<sup>th</sup> March 2021 at 16:00 – 18:30 GMT</p><p><a href='https://tanc-ahrc.github.io/IIIF-TNC/webinar01.html'>About This Event</a></p><\/div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: IIIF Services and Tools<\/h4><p>Discuss the Potential of Shared IIIF Services.</p><p>This seminar took place on Friday 11<sup>th</sup> June 2021 at 15:30 - 18:00 GMT</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/webinar02.html'>About This Event</a><\/div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Workshop: Building Solutions with IIIF<\/h4><p>Developing Practical IIIF Solutions.</p><p>Time TBC</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/workshop01.html'>About This Event</a><\/div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Project Results<\/h4><p>The IIIF-TNC Project & the Future.</p><p>Time TBC</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/webinar03.html'>About This Event</a><\/div><div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Seminar: Image Registration and IIIF<\/h4><p>Discussing Current Practices and Concerns about Registration in a IIIF Context</p><p>This seminar took place on Monday 26<sup>th</sup> July 2021, 16.00 - 17.30</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/seminar01.html'>About This Event</a><\/div><div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Collaborative Webinar: Persistent Identifiers in IIIF<\/h4><p>Discussing the intersection of Persistent Identifiers in the IIIF Framework</p><p>This collaborative webinar took place on Tuesday 26<sup>th</sup> October 2021, 16.00 - 17.30</p><a href='https://tanc-ahrc.github.io/IIIF-TNC/seminar02.html'>About This Event</a><\/div>",		
	"footnotes": [],
	"content right": ""		
	},
"webinar01": {
	"parent": "events",
	"aliases": "webinar 01",
	"displayName": "Webinar: Practical applications of IIIF",
    "class": "list",
    "file": "webinar1.json",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Practical applications of IIIF<\/h4><p>Presenting IIIF and some of the key areas of research in this AHRC funded project.</p><p>This Zoom Webinar took place on Friday 19<sup>th</sup> March 2021 at 16:00 – 18:30 GMT</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>This webinar will present several examples of how IIIF resources are currently being used for research and public engagement. Identifying some of the available resources/tools, and how they can be used in the future, ranging from presentation from large institutions, like the V&A to options available to individual researchers. This webinar, facilitated by the National Gallery, will be broken up into two sections, with an initial set of presentations showcasing how IIIF is being used now, followed by a second set of presentations focusing on some of the research that will be explored within the project.</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
"webinar02": {
	"parent": "events",
	"displayName": "Webinar: IIIF Services and Tools",
   	"class": "list",
	"file": "webinar02.json",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: IIIF Services and Tools<\/h4><p>Discuss the Potential of Shared IIIF Services.</p><p>Friday 11<sup>th</sup> June 2021 at 15.30 - 18.00 GMT</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>Following on from our first webinar which showcased the ways in which IIIF was used by institutions and members of the community, this webinar shall instead focus on the services, tools and implementations utilised in varying environments from individual researchers and small projects, to national collaborations. Broken into two sections, the webinar will begin with an initial set of presentations intended to introduce attendees to the ways, manners and difficulties faced in implementing IIIF, this will be  followed by an interactive panel discussion featuring experts from across the IIIF and digital humanities landscape.</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
"workshop01": {
	"parent": "events",
    "class": "list",
	"displayName": "Workshop: Building Solutions with IIIF",
	"title": "Showcasing the practical use of IIIF",
	"content":  "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Workshop: Building Solutions with IIIF<\/h4><p>Developing Practical IIIF Solutions.</p><p>Time TBC</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>A practical workshop or hackathon designed to create working examples of aggregating, using and presenting IIIF resources as well as to help to develop use cases describing how end users can exploit these tools. The event, facilitated by the Royal Botanic Garden Edinburgh, will be a combination of technical development and practical use case discussion. Prior to the workshop specific sets of IIIF resources will be sourced along with relevant research questions, user needs and or use case scenarios. These will then be made available before the webinar/workshop, allowing technical specialists to connect with nontechnical domain experts to create collaborative plans for the event. The activities will then be carried out in stages allowing the various groups to observe and benefit from each other’s work.</p>",
	"content right": ""		
	},
"webinar03": {
	"parent": "events",
	"displayName": "Webinar: Project Results",
    "class": "list",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Webinar: Project Results<\/h4><p>The IIIF-TNC Project & the Future.</p><p>Time TBC</p><\/div><h2>About this Event</h2><p>\"Practical applications of IIIF: as a building block towards a digital National Collection\", part of the AHRC funded \"Towards a National Collection\" programme, aims to highlight and demonstrate the opportunities and benefits that the International Image Interoperability Framework (IIIF) standard offers to a wide audience of heritage institutions and researchers looking to share, present and re-use high quality images and media on the web.<p/><p>This will be the final project event to present and discuss the developed demonstrators and the work of the project as a whole. In addition to these targeted workshops, project representatives will also take part in and collaborate with relevant IIIF Community events and initiatives. Additional work will also be carried out by the project Researcher to gather further information relating to user needs and assessments. A series of online surveys will be created to gather general information and then also to allow users to comment and provide feedback on their experiences of testing the technology demonstrators generated and identified within the project.</p>",
	"content right": ""		
	},
"seminar01": {
	"parent": "events",
    "class": "list",
	"displayName": "Seminar: Image Registration and IIIF",
	"file": "seminar01.json",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Seminar: Image Registration and IIIF<\/h4><p>Discussing Current Practices and Concerns about Registration in a IIIF Context.</p><p>Monday 26<supth</sup> July 2021</p><\/div><h2>About this Event</h2><p>One of the often emphasised benefits of IIIF is its ability to facilitate seamless 'deep-zoom', allowing the user to hone in on the tiniest of details; however, that user's experience is entirely dependent upon the level of detail captured by the photographer, conservator, or technical imaging professional. As our ability to capture higher resolution images and delve beyond the surface of the canvas has improved -allowing us to examine paint layers, explore under-drawing, and employ X-rays, infra-red spectroscopy, and multispectral imaging to understand the methods production and the subsequent histories of complex cultural heritage objects - so has our need to contextualise these samples, present them to our audiences, and use them for conservation and research.</p><p> Image Registration, simply put, is the process of aligning one image on top of another one, yet the process of doing so is remarkably complex. Arising out of the first Practical Applications of IIIF [Webinar|https://tanc-ahrc.github.io/IIIF-TNC/webinar01.html], and a subsequent call as part of the IIIF Museums Community Group in the beginning of May, it was decided that we needed a dedicated time to discuss not only how Image Registration is currently being employed across various sectors, but also share some recommendations and effective practices, as well as consider the ways in which Image Registration is evolving and how it may be accomplished in the future.</p><p>To this end, we've invited panellists to share their expertise in what we hope shall be a lively and informative conversation in which participants from the audience are encouraged to actively participate.</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
 "seminar02": {
	"parent": "events",
	"displayName": "Collaborative Webinar: Persistent Identifiers in IIIF",
	"title": "Showcasing the practical use of IIIF",
	"content": "<div class=\"alert alert-success\" role=\"alert\"><h4 class=\"alert-heading\">Collaborative Webinar: Persistent Identifiers in IIIF<\/h4><p>Discussing the intersection of Persistent Identifiers in the IIIF Framework</p><p>This collaborative webinar took place on Tuesday 26<sup>th</sup> October 2021, 16.00 - 17.30<\/h4></p><\/div><p><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/PIDS_in_IIIF_Flyer.jpeg\" class=\"figure-img img-fluid rounded\" alt=\"Event flyer for PIDs in IIIF Collaborative Webinar.\"></figure></p><p>The emergence of the International Image Interoperability Framework (IIIF) has presented researchers with an opportunity to annotate and cite digitised or digital resources. However many of the creative and scholarly uses of IIIF are stymied by an inability to reliably and persistently link to objects or collections of objects.</p><p>Persistent identifiers are long lasting digital references to resources, whether physical or digital, including objects published in IIIF. A workshop organised by the Practical Applications of IIIF project identified the need for the ability to be able to consistently identify objects or collections of objects in IIIF.</p><p>Both the Practical IIIF and Heritage PIDs projects are actively gathering use cases on this topic to understand community needs in this area. Some initial use cases and issues the projects identified include:<ul><li>The ability to assign a PID for collection level manifests to showcase and present areas of a collection</li><li>The ability to identify IIIF manifests with a PID, both static and dynamic</li><li>The ability to create PIDs for user generated manifests, collections and annotations</li><li>The ability to update existing IIIF manifests with PIDs to reflect new imaging or updated metadata</li></ul></p><p>This seminar provides an occasion for a panel of international experts to discuss the opportunities and challenges these use cases present and suggest a way forward for individual implementations and the framework as a whole.</p><p>Confirmed panelists include: Ben and Sara Brumfield (FromThePage), Andy Irving (Bodleian Libraries), Rachael Kotarski (British Library), Joseph Padfield (National Gallery) and Julien Raemy (University of Basel and DaSCH).</p><h2>Presentations</h2>[##]",
	"content right": ""		
	},
"team": {
    "class": "list",
    "file": "team.json",
	"title": "Project - Team",
	"content": "[##]<h2>Contacts</h2><p>Please feel free to contact any of the investigators listed above or members of their teams</p>",
	"content right": ""		
	},
"timeline": {
	"class": "timeline",
	"file": "timeline.json",
	"title": "IIIF - TNC Timeline",
	"content": "<p>Please note that as a result of the current Covid-19 crisis the timeline for this project is subject to change.</p>",
	"footnotes": [],
	"content right": ""		
	},
 "detailoftheweek": {	 
	"displayName": "Detail of the Week",
	"aliases": "Detail_of_the_Week, Detail of the Week",
	"class": "mirador",
	"title": "The Detail of the Week",
	"file": "mirador-complex.json",
	"content": "<p>Each week of the project we'll be highlighting a deep zoom image from one of our project partners' collections. On this site you can explore the full image via the [IIIF|https:\/\/iiif.io] image viewer [Mirador|https:\/\/projectmirador.org\/], find links to related IIIF content and additional information about the image selected each week. The most recent three items are listed in the blue boxes below, with the corresponding items displayed in the viewer. Links to all of the previous 'Details of the Week' can be found in the bottom of the page, beginning with the first, Hans Holbein's <i>The Ambassadors</i>, and culminating with the most recent. As we've been building a chain in which each item connects to the subsequent week's item, and explanation of these connections as well as additional resources can be found on each item's dedicated page.  </p><p><p><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Week 18, October 1<sup>st</sup> 2021</h4><p>Cézanne's <i>Guillaumin au pendu</i>.</p></div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Week 19, October 21<sup>st</sup> 2021</h4><p>Riva's <i>Saint Gothard in Episcopal Dress</i></p></div><div class=\"alert alert-info\" role=\"alert\"><h4 class=\"alert-heading\">Week 20, October 29<sup>th</sup> 2021</h4><p><i>The Federal Chronicle of Wernher Schodoler</i></p></div><h2>Viewer</h2>[##]",
	"content right": "",
	"displaycode": false
	},
"detail01": {
	"parent": "detailoftheweek",
	"displayName": "Hans Holbein | The Ambassadors",
   	"class": "mirador",
   	"file": "mirador-simple01.json",
	"title": "Hans Holbein | The Ambassadors",
	"content": "<h2>About this Painting</h2><p>Jean de Dinteville, the man on the left, is shown on his second diplomatic mission to England on behalf of Francis I, King of France. To the right is his close friend, Georges de Selve, Bishop of Lavaur. This portrait was painted at a time of religious upheaval in Europe. Although the pope had refused to annull Henry VIII, King of England’s marriage to Catherine of Aragon which resulted in a break with the Roman Catholic Church, in 1533 he married Anne Boleyn. The array of objects on the table seem to allude to discord; the arithmetic book, for example, is open at the page concerning mathematical division.</p><p> The portrait is a supreme display of Holbein’s skill in composing images and in manipulating oil paint to recreate a variety of textures. If viewed from a particular angle the elongated shape between the men’s feet becomes a skull. Equally hidden at the top left of the picture is a crucifix that hints at the hope of redemption in the resurrected Christ (text courtesy of the National Gallery).<p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/hans-holbein-the-younger-the-ambassadors\/].</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><h2>Further Resources</h2><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/detail01_cogapp.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Hans Holbein the Younger, Jean de Dinteville and Georges de Selve ('The Ambassadors').\"><figcaption class=\"figure-caption\">[Cogapp | https://www.cogapp.com/]'s Storiiies Editor uses IIIF in order to create curated tours <p> through cultural resources. Explore their digital story [here. | https://storiiies.cogapp.com/#examples]</p></figcaption></figure><p>  </p><p>  </p><p>  </p><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/detail01_Foister.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Susan Foister discusses Hans Holbein the Younger's The Ambassadors.\"><figcaption class=\"figure-caption\">See The National Gallery's Deputy Director and Director of Public Engangement, <p> Susan Foister, discuss Hans Holbein the Younger, his painting, and their</p><p>connections to the Tutor court. Click [here | https://www.youtube.com/watch?v=paA8hqqQ-_w] for the full video.</p></figcaption></figure>.",
	"content right": ""
	},
"detail02": {
	"parent": "detailoftheweek",
	"displayName": "Hans Holbein | Portrait of Anne of Cleves set in a turned ivory box",
   	"class": "mirador",
   	"file": "mirador-simple02.json",
	"title": "Hans Holbein | Portrait of Anne of Cleves, set in a turned ivory box",
	"content": "<h2>About this Painting</h2><p>The art of painting miniatures in watercolour was introduced to England in the 1520s by the Flemish artist Gerard Horenbout. When Hans Holbein came to England from Switzerland in 1532 to work for Henry VIII, he was an established painter in oil on panel. But miniatures had become an established court art and Holbein clearly found it advisable to learn this new watercolour art. <p> In 1539 it became politically necessary for Henry to form an alliance with Protestant Germany and it was suggested that Henry marry one of the daughters of the Duke of Cleves. Henry needed to judge whether to proceed with the marriage treaty and Holbein was despatched to paint Anne and her sister Amelia. When Anne arrived in England, Henry thought her 'nothing so fair as had been reported', but the marriage still took place, in 1540. A few months later Henry decided the alliance was no longer necessary and the marriage was declared null. He designated Anne 'King's sister' and she settled down to life in England. </p><p>The ivory box is difficult to date, but is likely to post-date the miniature. It was turned on a lathe. Paint losses at the edge of the miniature, and the lack of a gold edge line on it, imply that it was trimmed to fit into the box. Such skilled turning of ivory was unknown in England at this date but was common in Germany. It could have been made by a German ivory turner, either in Britain or on the Continent. Collections of virtuoso turned ivories were being formed in Dresden and Munich at the time. However the box probably dates from the late sixteenth century, and as such is one of the earliest and most important post-medieval ivories in the collection.</p><p>More information about this object is available on [The V&A Website|https:\/\/collections.vam.ac.uk/item/O18966/portrait-miniature-of-anne-of-portrait-miniature-hans-holbein/\/].</p><h2>Viewer</h2>[##]",	
	"content right": ""
	},
"detail03": {
	"parent": "detailoftheweek",
	"displayName": "Two Packs of Playing Cards",
   	"class": "mirador",
   	"file": "mirador-simple03.json",
	"title": "Two Packs of Playing Cards",
	"content": "<h2>About this Object</h2><p>This weeks object comes from the Science Museum Group Collections where it is described as 'Two groups of playing cards, possibly two separate packs, motifs printed in black, decorated on reverse, Canton, Chinese, 1801-1830'. A transcription of the label on the lid is given as 'For Mrs Geo. Pearse .Ano 1840/From the 37th M.N.S./ very good & interesting/CHinese Playiong cards/From Canton/of the beginning XIX Centry: AD/About'<p> See this item on the [Science Museum Group Website|https:\/\/collection.sciencemuseumgroup.org.uk/objects/co124260/two-packs-of-playing-cards-playing-cards].</p> <p><b>Connection to last week's item</b>: The Anne of Cleves portait is backed with a playing card.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail04": {
	"parent": "detailoftheweek",
	"displayName": "<i>Rhododendron sperabile var. weihsiense</i> speciman from the RBGE",
   	"class": "mirador",
   	"file": "mirador-simple04.json",
	"title": "Rhododendron sperabile var. weihsiense",
	"content": "<h2>About this Object</h2><p>This specimen was collected as part of Greorge Forrest's (1873 - 1932) expedition to Yunnan, China in May 1924 and subsequently donated to the Royal Botanic Garden Edinburgh (RBGE). The presence of the Chinese label suggests that the sample was collected by one of Forrest's local collaborators, rather than Forrest himself likely in the area of the Mekong/Salween divide. <figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Yunnan%20China.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Map of Yunnan, China with a pin dropped at Latitude: 27° 12' N, Longitude: 99° 2' E when the specimen was collected.\"></figure> Growning in cliffs and on rocky slopes, the shurb is approximately four feet tall with crimson flowers and black markings at the base. To see the record for this specimen at the Royal Botanic Garden Edinbourgh webiste, please click [here|https:\/\/data.rbge.org.uk/search/herbarium/?cfg=fulldetails.cfg&specimen_num=11122], to browse the other 9347 specimens that Forrest donated from his Chinese expeditions, please click [here|https:\/\/data.rbge.org.uk/search/herbarium/?family=&genus=+&species=&coll_name=forrest%2C+george&coll_num=&barcode=&country_name=China&region=&major_taxon=&cfg=vherb.cfg&keywords=] <p>.</p> <p><b>Connection to last week's item</b>: The Chinese playing cards were likely printed 100 years prior to the date this item was collected in China.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail05": {
	"parent": "detailoftheweek",
	"displayName": "Cotton MS Vitellius C III",
   	"class": "mirador",
   	"file": "mirador-simple05.json",
	"title": "Cotton MS Vitellius C III: (1) Old English Illustrated Herbal and <i>Medicina de quadrupedibus </i>in Old English; (2) Peter of Poitiers, <i>Compendium in Genealogia Christi</i>; (3) Macrobius, <i>Saturnalia</i>, books i–ii; (4) notes by William Harvey",
	"content": "<h2>About this Object</h2><p>This manuscript contains four separate items, bound together for Sir Robert Cotton (d. 1631): f. 1: Cottonian frontispiece. f. 3r: early modern endleaf.f. 4r: early modern table of contents. ff. 5r-10v: Peter of Poitiers, Compendium in Genealogia Christi, copied in England in the 1st quarter of the 13th century. ff. 11r-85v: illustrated Old English herbal, with an Old English translation of Medicina de quadrupedibus (ff. 75r-82v), copied in England in the early 11th century. ff. 86r-138v: Macrobius, Saturnalia, books i-ii, copied in northern France in the 3rd quarter of the 9th century. ff. 139r-141v: medical recipes copied in the 1st half of the 17th century by William Harvey, the physician who discovered the circulation of blood. The leaves formerly numbered Cotton MS Vitellius C III, ff. 2r-v and ff. 142r-v are cuttings from a Psalter made in England between 1350 and 1360. They were removed in December 1912 and rebound as Royal MS 13 D I/1, f. 22 (formerly Cotton MS Vitellius C III, f. 142) and f. 25 (formerly Cotton MS Vitellius C III, f. 2). To see the record for this specimen on the British Library website, please click [here|http:\/\/www.bl.uk/manuscripts/FullDisplay.aspx?ref=Cotton_MS_Vitellius_C_III].</p> <p><b>Connection to last week's item</b>: Just as the specimen from the RBGE has data associated with it about its collection and location, this manuscript contains drawings of plants which are connected to their associated data, principally their characteristics, medicinal use, and properties.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><h2>Further Resources</h2><p>This object was featured in the British Library's blockbuster exhibition, <i>Anglo-Saxon Kingdoms: Art, Word, War</i> in 2018. The associated catalogue entry can be viewed in the image below <figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Cotton%20Vitellius%20C%20III.jpg\" class=\"figure-img img-fluid rounded\" alt=\"Catlaogue Entry for Cotton MS Vitellius C IIII.\"><figcaption class=\"figure-caption\"><i>Anglo-Saxon Kingdoms: Art, Word, War</i>, eds. C. Breay & J. Story (London: British Library, 2018), pp. 274 - 275.</p></figcaption></figure>.<p> This manuscript was also featured on the British Library's medieval manuscripts blog; to read the entry, please click [here|https://blogs.bl.uk/digitisedmanuscripts/2017/04/an-illustrated-old-english-herbal.html].",
	"content right": ""
	},
"detail06": {
	"parent": "detailoftheweek",
	"displayName": "Joseph Wright 'of Derby' | An Experiment on a Bird in the Air Pump",
   	"class": "mirador",
   	"file": "mirador-simple06.json",
	"title": "Joseph Wright 'of Derby' | An Experiment on a Bird in the Air Pump",
	"content": "<h2>About this Painting</h2><p>An audience has gathered around a lecturer to watch an experiment. It is night, and the room is lit by a single candle that burns behind a large rounded glass containing a diseased human skull. A white cockatoo has been placed in a glass container from which the air is being pumped to create a vacuum. Will the lecturer expel the air completely and kill the bird, or allow the air back in and revive it? Wright focuses on the viewers‘ differing reactions – from the girl unable to watch to the lovers with eyes only for each other.</p><p>This is the largest, most ambitious and dramatic of the series of ’candlelight' pictures Wright painted during the 1760s. It captures the drama of a staged scientific experiment but it also functions as a vanitas – a painting concerning the passing of time, the limits of human knowledge and the frailty of life itself(text courtesy of the National Gallery).</p><p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/joseph-wright-of-derby-an-experiment-on-a-bird-in-the-air-pump\/].</p><p><b>Connection to last week's item:</b>William Harvey, the author of the notes written in part four of BL Cotton MS Vitellius C III was a contemporary and colleague of Robert Boyle, whose experiment is recreated by a natural philosopher in this painting. For more information about their collaboration see R. A. Hunter and I. MacAlpine, 'William Harvey and Robert Boyle' in <i>The Royal Society Journal of the History of Science</i>, abstract available [here | https://media.ng-london.org.uk/ng/NG725]</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><h2>Further Resources</h2><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/detail06_video.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Adult Learning Programmer, Matthew Morgan, discuss <i>An Experiment on a Bird in an Airpump</i>.\"><figcaption class=\"figure-caption\">Adult Learning Programmer Matthew Morgan unpicks and explores what can we learn<p>from 'An Experiment on a Bird in the Air Pump' about the time of the Industrial Revolution and how this painting represent the Enlightenment that was taking place around the artist?.</p><p> Click [here | https://www.youtube.com/watch?v=3ZfjOnQOqjE] for the full video.</p></figcaption></figure>.",
	"content right": ""
	},
"detail07": {
	"parent": "detailoftheweek",
	"displayName": "View of Round Tower from Lower Ward, Windsor Castle",
   	"class": "mirador",
   	"file": "mirador-simple07.json",
	"title": "View of Round Tower from Lower Ward, Windsor Castle",
	"content": "<h2>About this Object</h2><p>This week's object is a calotype negative from the Science Museum Group Collections depicting the Round Tower at Windsor Castle. It was taken by William Henry Fox Talbot, one of the pioneers of British photography in the 1840s, and is labelled '41' on the reverse.<p> See this item on the [Science Museum Group Website|https:\/\/collection.sciencemuseumgroup.org.uk/objects/co8361057/view-of-round-tower-from-lower-ward-windsor-castle-calotype-negative].</p> <p><b>Connection to last week's item</b>: Robert Boyle had expanded upon experiments first done in thirteenth century Albertus Magnus (c. 1200-1280) that had noted that silver nitrate, when exposed to light, darkens. Boyle examined the phenomenon more carefully and reported his findings in his 1663 publication <i>Experiments and Considerations Touching Colours</i>. Calotype negatives utilise this property of silver nitrate to record the image.</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail08": {
	"parent": "detailoftheweek",
	"displayName": "The Kings and Queens of England: From the Conquest to Queen Victoria",
   	"class": "mirador",
   	"file": "mirador-simple08.json",
	"title": "The Kings and Queens of England: From the Conquest to Queen Victoria",
	"content": "<h2>About this Object</h2><p>This week's object is an albumen carte-de-visite (calling-card) photomontage from the National Portrait Gallery Collections depicting the 'The Kings and Queens of England: From the Conquest to Queen Victoria'. It was taken by Henry Hering in the 1862. The work is small, at 72mm X 55mm and was give to the NPG 1916 by Algernon Graves.</p><p>See this object on the [National Portrait Gallery's Website|https:\/\/www.npg.org.uk/collections/search/portrait/mw136443/The-Kings-and-Queens-of-England-From-the-Conquest-to-Queen-Victoria].</p> <p><b>Connection to last week's item</b>: Windsor Castle is the oldest and largest occupied castle in the world. Founded by William the Conqueror in the 11th century, it has since been the home of 39 monarchs (see the list [here|https:\/\//www.rct.uk/visit/windsor-castle/who-lived-at-windsor-castle]) all of whom are depicted in the image above.</p><div class=\"alert alert-warning\" role=\"alert\"><h4 class=\"alert-heading\">Image Annotations</h4><p>Please note that this image contains 79 annotations, highlighting many of the kings and queens depicted in the image. To turn the annotations on click the menu icon (three horizontal lines) to the right of the round blue button with the plus on it, and then click the annotation icon, the small comment box icon at the bottom of the new column of icons that will have appeared under the original menu icon. The various annotations will then appear as you move the mouse over the image.</p></div><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail09": {
	"parent": "detailoftheweek",
	"displayName": "Bust Study of a Young Man",
   	"class": "mirador",
   	"file": "mirador-simple09.json",
	"title": "Bust Study of a Young Man",
	"content": "<h2>About this Object</h2><p>This week we feature one photograph of a pen and ink sketch thought to have been done by Giorgione when in the collection of the Duc of Aumale. However, the drawing resembles a painting once in the Lucien Bonaparte Collection in Rome, previously understood as a portrait by Raphael of G.F. Penni. This is one of a series of images considered to tbe both 'by and of Raphael' that were assembled by Prince Consort Albert, the husband of Queen Victoria sometime after 1876.  <p> See this item alone on the [Royal Collection Trust website|https:\/\/albert.rct.uk/collections/raphael-collection/portraits/bust-study-of-a-young-man] or view the album in which it is found [here|https:\/\/albert.rct.uk/collections/raphael-collection/portraits/raphael-collection-portfolio-21].</p> <p><b>Connection to last week's item</b>: Just as last week's item was a compilation of photographs of works of art, this week's object is also a photograph of a work of art. Additionally, the compilation of photographs and sketches in this album can be seen as parallel to the collection of photographs of Kings and Queens of England assembled into a single image by Henry Hering. Finally, Prince Albert and Queen Victoria were both patrons of Herny Hering, whose digitised bills can be found by executing a search for 'Hering' [here|https:\/\/albert.rct.uk/search/].  </p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail10": {
	"parent": "detailoftheweek",
	"displayName": "Giorgione | Il Tramonto (The Sunset)",
   	"class": "mirador",
   	"file": "mirador-simple10.json",
	"title": "Giorgione | Il Tramonto (The Sunset)",
	"content": "<h2>About this Painting</h2><p>The meaning of this scene is difficult to decipher, largely because the painting is very damaged and many areas are not original. The two foreground figures are genuine and may represent Saint Roch and Gothardus, who tended the plague sore on Saint Roch’s thigh. If this is the case, the picture might have been painted to commemorate relief from the plague in the Veneto in 1504. The sinister little beaked creature emerging from the water also seems to be genuine, although its meaning is unclear. After its rediscovery in the 1930s, the painting underwent several phases of restoration. Saint George and the dragon were added to cover a large area of damage, as was the monster in the lake, and the ‘hermit’ in the cave on the right was extensively repainted. However, the distant landscape with its atmospheric dissolution of light is evidence of Giorgione’s work (text courtesy of the National Gallery).</p><p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/giorgione-il-tramonto-the-sunset\/].</p><p><b>Connection to last week's item:</b>Last week's item was a photograph of a sketch which was thought to be by Giorgione after a painting done by Raphael. This week's painting has a similarly convoluted story as has been conserved, ammended and undergone significant changes since it was first painted by Giorgione (c. 1506 - 1510). A link to an article exploring the history and changes to of the painting by Jill Dunkerton, Paintings Conservator at the National Gallery is available to [read online|https:\/\/www.nationalgallery.org.uk/upload/pdf/Dunkerton_2010b.pdf] or [download a copy|https:\/\/www.nationalgallery.org.uk/research/research-resources/technical-bulletin/giorgione-and-not-giorgione-the-conservation-history-and-technical-examination-of-il-tramonto\/].</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail11": {
	"parent": "detailoftheweek",
	"displayName": "Raphael | Portrait of Pope Julius II",
   	"class": "mirador",
   	"file": "mirador-simple11.json",
	"title": "Raphael | Portrait of Pope Julius II",
	"content": "<h2>About this Painting</h2><p>This portrait of the careworn Pope Julius II (1443–1513) is usually dated to the one-and-a-half-year period during which he wore a beard. He grew it in 1510 as a token of mortification while recovering from a serious illness brought on by the loss of Bologna to the French, and vowed not to shave it off until French troops had been expelled from Italy, which happened in 1512. Julius was a great patron of the arts, commissioning Raphael to decorate the papal apartments in the Vatican and ordering the rebuilding of St Peter’s in Rome. The two golden acorns on the Pope’s chair allude to his family name, della Rovere (rovere is Italian for oak). The portrait was displayed on 12 December 1513, after Julius’s death, in the Roman church of Santa Maria del Popolo. It was enormously influential and became the model for ecclesiastical portraiture over the following 200 years.</p><p>An in-depth analysis of this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/raphael-portrait-of-pope-julius-ii\/].</p><p><b>Connection to last week's item:</b> Last week's artist, Giorgione, died of the plauge in the autumn of 1510 as attested in an exchange of letters between Isabella d'Este, wife of Francesco II Gonzaga, marchese of Mantua and her Venetian agent, Taddeo Albano. In the autumn of the same year, Pope Julian II was struck down by illness, leading him to grow the prodigious beard that is featured in this painting. A discussion about Giorgione's date and circumstances of death by Renata Segre and published the <i>The Burlington Magazine</i> is available in pdf [here|https:\/\/www.burlington.org.uk/media/_file/generic/giorgione-renata-segre-june-2011.pdf].</p><p> Additionally, The National Gallery Curator of 16th Century Paintings, Matthias Wivel, has prepared a video lecture about this week's item, which can be viewed on YouTube by clicking [here|https:\/\/youtu.be/3Y3lkw-A_30].<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>Further Resources</h2><p>  </p><p>  </p><p>  </p><p><h3>The Raphael Research Resource</h3><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Raphael_Research_Resource_Image.png\" class=\"figure-img img-fluid rounded\" alt=\"Screenshot from the Raphael Research Resource.\"></figure><p>The first Raphael to enter the Gallery, the portrait of Pope Julius II, was acquired with the Angerstein collection at the time of the foundation of the Gallery in 1824, and since that date a wealth of new information on the artist and the ten paintings by him in the Gallery has been amassed. As a result of this long-term research and the recent reassessment arising from the Raphael exhibition held in London in 2004/5, there is an extensive body of primary and published material relating to this group of paintings. It is housed in a number of different departments and archives in the Gallery and for the most part has only been available to internal and visiting scholars. The goal of the Mellon Digital Documentation Project, which began in 2007, was to gather and store all of this material, bringing together art-historical, technical and conservation-based information, and to make this valuable resource available over the Internet, to both specialists and the general public. To enter the resource and see the wealth of materials related to this week's painting, including x-rays, microscopy, infrared and visible light examinations of the panel, but also historical and documentary material click [here|https:\/\/cima.ng-london.org.uk/documentation/index.php?object_code=NG27&subpage=205].</p>",
	"content right": ""
	},
"detail12": {
	"parent": "detailoftheweek",
	"displayName": "Raphael | The Miraculous Draught of Fishes",
   	"class": "mirador",
   	"file": "mirador-simple12.json",
	"title": "Raphael | The Miraculous Draught of Fishes",
	"content": "<h2>About this Painting</h2><p>The Raphael Cartoons are designs for tapestries and were commissioned from Raphael by Pope Leo X (reg. 1513-21) shortly after his election in 1513. The tapestries were intended to hang in the Sistine Chapel in Rome, built by one of Leo's predecessors Pope Sixtus IV (reg. 1471-84). The Chapel was primarily intended for the use of the Pope and the body of clergy and Laity immediately surrounding him. The decoration of the chapel under Sixtus addressed the lives of Moses and Christ. The tapestries continued this theme, illustrating scenes from the lives of St. Peter and St. Paul who were seen as the founders of the Christian Church, and reinforcing the legitimity of the Pope's authority and power. The resulting tapestries had in addition woven borders showing scenes from Leo's life and from the lives of Saint Paul, also designed by Raphael: the cartoons for these have not survived.</p><p>In this cartoon Christ tells Peter to cast his net into the water whereupon he and his fellow apostles make a miraculous catch. The story refers to Peter's role as 'fisher of men', who converts others to Christianity. It also demonstrates his humility as he kneels before Christ to acknowledge His divinity, and confess his own sinfulness.</p><p>Simon, wearing a blue tunic, is kneeling before Christ. He has been fishing unsuccessfully on the Lake of Gennesaret in the Sea of Galilee. Jesus tells him to cast his nets into deep water, which produces such a large catch that the boat overflows with fish. Simon exclaims that he is unworthy of such a miracle. Jesus raises his hand in blessing and replies, 'Fear not; from henceforth thou shalt catch men', announcing the role that Simon would now have in helping to spread the Christian faith. The corresponding tapestry was displayed in the Sistine Chapel on St Stephen day, 26 December, 1519. It is probable that Raphael saw it and even supervised its installation in the chapel.</p><p>An in-depth analysis of this and all of the other Raphael Cartoons is available at the [The V&A Website|https:\/\/www.vam.ac.uk/articles/story-of-the-raphael-cartoons/#slideshow=5239394909&slide=0].</p><p><b>Connection to last week's item:</b>This week's item and last week's share an artist, despite being vastly different in terms of their materials, purpose, and size.<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>Further Resources</h2><p>  </p><p>  </p><p>  </p><p><h3></h3><figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/Raphael_Registered_Image.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Screenshot of Registered Image of <i>The Miraculous Draught of Fishes</i>.\"></figure><p>The Victoria and Albert Museum has done extensive work to align the various scientific images captured by their photographic and conservation departments and present them simultaneously. The image above combines the photograph of the cartoon captured in visible light with an image of the texture of the surface of the object. To experience combining the visible light image, with the infrared image, which highlights Raphael's underdrawing, and with the texture of the surface of the painting, as well as see ultra-high definition images of the cartoon, click [here|https:\/\/www.vam.ac.uk/articles/the-raphael-cartoons-the-miraculous-draught-of-fishes#slideshow=85409956&slide=0].</p>",
	"content right": ""
	},
"detail13": {
	"parent": "detailoftheweek",
	"displayName": "Harley MS 4751: A bestiary with additions from Gerald of Wales's <i>Topographia Hibernica</i>",
   	"class": "mirador",
   	"file": "mirador-simple13.json",
	"title": "Harley MS 4751: A bestiary with additions from Gerald of Wales's <i>Topographia Hibernica</i>",
	"content": "<h2>About this Painting</h2><p>This manuscript contains a bestiary from the 'second family' of bestiaries (see James, The Bestiary (1928), pp. 15-16) with additions from Gerald of Wales's (b. c. 1146, d. 1223) Topographia Hibernica (Topography of Ireland) on Irish birds. Contents: ff. 1r-74v: Bestiary, beginning: 'Bestiarum vocabulum proprie convenit leonibus' and ending, 'ex eius calce multitudo nascatur'. It ends imperfectly with Isidore of Seville's (b. c. 560, d. 636) Etymology section devoted to plants. The text is closely related to Bodleian Library, Bodley MS 764 (see Willene B. Clark, A Medieval Book of Beasts (2006), pp. 75-76). Decoration:106 miniatures in colours of animals. Large initial on a rectangular ground in colours (f. 1r). Large initials in blue with red pen-flourishing, or in red with blue pen-flourishing. Rubrics in red. Notes in margin for the illuminator (text courtesy of The British Library).</p><p><b>Connection to last week's item:</b> In Raphael's <i>The Miraculous Draught of Fishes</i> the animals serve as symbols that convey additional, often allegorical, meaning to the biblical scene. For example, the cranes in the foreground are common symbols of papal authority, while the swans and ravens may be a reference to a contemporay proverb about the difficulty in converting sinners, 'one may as well try to make ravens white or swans black'. Similarly, Medieval bestiaries assign allegorical and often biblical associations to various animals. In the case of the fishes, found on folio 68r, the associated text begins: 'They are called fishes (<i>pisces</i>), whence 'flock' (<i>pecus</i>), that is to say, from feeding (<i>pascendo</i>). Therefore they are called reptiles that swim, because they have the appearance and habit of creeping (<i>reptanti</i>). Although they plunge into the depths, yet they 'creep' in swimming, whence David said, <i>So is this great sea, which strecheth wide its arms: there are creeping things without number.</i> (PS 103:23). (Translation Clark, <i>A Medieval Book of Beasts: The Second-family Bestiary</i>, p. 205). To read about the symbolism of the animals in the Raphael Cartoon, see [here|http:\/\/www.vam.ac.uk/content/articles/t/raphael-cartoons-animal-imagery]; for an introduction to bestiary manuscripts, see [here|https:\/\/www.getty.edu/art/exhibitions/bestiary/inner.html].</p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail14": {
	"parent": "detailoftheweek",
	"displayName": "<i>Taxus baccata</i> Nantglyn Church Clone speciman from the RBGE",
   	"class": "mirador",
   	"file": "mirador-simple14.json",
	"title": "<i>Taxus baccata </i> Nantglyn Church Clone",
	"content": "<h2>About this Object</h2><p>This specimen was collected by Martin F. Gardner & Sabina G. Kness on the 2<sup>nd</sup> of December 2011 and subsequently donated to the Royal Botanic Garden, Ediburgh's Herbarium Collection as part of the organisation's <i>Yew Conservation Project</i>. This specimen comes from an old, male yew tree with a fluted red bole and numerous tall branches rising all around the hollow centre located on the south side of St James' Church outside of Nantglyn, Denbighshire, Wales. The tree is perhaps most noteworthy for the series of stone steps which lead to the pulpit in its hollow centre as captured by Google user, Jane Gracey [here|https:\/\/goo.gl/maps/uS3YTXVR9nJPQzCq6].<figure class=\"figure\"><img src=\"https://raw.githubusercontent.com/tanc-ahrc/IIIF-TNC/master/docs/graphics/St%20James'%20Church_Yew%20Tree_Jane_Gracey.JPG\" class=\"figure-img img-fluid rounded\" alt=\"Photograph of the Yew Tree, captured by Jane Gracey.\"></figure><p>To see the record for this specimen at the Royal Botanic Garden Edinburgh website, please click [here|https:\/\/https://data.rbge.org.uk/herb/E00593790].</p><p><b>Connection to last week's item:</b>.</p><p>Gerald of Wales mentions yew trees several times in his <i>Topographia Hibernica</i>, stating that 'yews, with their bitter sap, are more frequently to be found in this country [Ireland] than in any other I have visited; but you will see them principally in old cemeteries and sacred places, where they were planted in ancient times by the hands of holy men to give them what ornament and beauty they could' He does also refer to yew trees in his native Wales, specifically in connection to the account of a 'powerful and nobel personage, by the nae Brachanus' and his 24 daughters!(<i>The historical works of Giraldus Cambrensis containing the Topography of Ireland, and the History of the conquest of Ireland</i>, tr. by T. Forester. <i>The Itinerary through Wales, and the Description of Wales</i>, tr. by sir R.C. Hoare. 186, pp. 125 & 348-349)</p>",
	"content right": ""
	},
"detail15": {
	"parent": "detailoftheweek",
	"displayName": "Carved wooden cross encased in silver",
   	"class": "mirador",
   	"file": "mirador-simple15.json",
	"title": "Carved wooden cross encased in silver",
	"content": "<h2>About this Object</h2><p>This week we're featuring a small amulet containing a carved cross of yew wood with a representation of Christ, encased in elaborately decorated silver cross and suspended from ornate chain, from Pec, Yugoslavia, 1801-1900. Within its intricate little silver case is a small piece of yew carved into a representation of Jesus Christ on the cross. Crucifixes are the traditional symbol of Christianity, but they are also worn and carried in the belief that they can provide protection. Yew trees can live for hundreds of years and are familiar features of Christian cemeteries. They are also symbols of immortality and are linked to the death and rebirth of Christ. The object was purchased for Henry Wellcome’s collection in 1930 by a Miss Kemp, probably in Pec, Serbia, in the now disputed Balkan region of Kosov (text curtesty of The Science Museum Group).<p> See this item on the [Science Museum Group Website|https:\/\/collection.sciencemuseumgroup.org.uk/objects/co103895/carved-wooden-cross-encased-in-silver-serbia-and-montenegro-1801-1900-amulet].</p><p><b>Connection to last week's item:</b>.</p><p>The cross is carved out of Yew, the tree featured in last week's detail.</p></p><h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p>",
	"content right": ""
	},
"detail16": {
	"parent": "detailoftheweek",
	"displayName": "Crivelli | St Catherine of Alexandria",
   	"class": "mirador",
   	"file": "mirador-simple16.json",
	"title": "Crivelli | St Catherine of Alexandria",
	"content": "<h2>About this Painting</h2><p>This graceful, golden-haired princess is Saint Catherine of Alexandria, identifiable by her traditional attributes of a spiked wheel and martyr’s palm. She comes from the great polyptych (multi-panelled altarpiece) which Crivelli painted for the church of the Dominican Order in Ascoli Piceno in the Italian Marche. Catherine was beloved by the Dominicans as a martyr who defended the Christian faith against pagans and heretics. Catherine stands on a marble shelf, rather like a statue. Crivelli has painted her wheel from an acute angle, showing off his skill with foreshortening – a way of distorting objects so that they seem to recede into the picture. Although she lived in the third century, Catherine’s overdress of red and gold figured silk is like those produced in medieval Italy. Her sleeves are decorated with golden pelicans and phoenixes, symbols of Christ’s sacrifice on the Cross and the Resurrection.</p><p>Crivelli painted two altarpieces for the small church of San Domenico, in the town of Ascoli Piceno in the Italian Marche. Their history is complex and intertwined. A large, double-tiered polyptych (a multi-panelled altarpiece) sat on the high altar, while a smaller altarpiece was in a side chapel. In the nineteenth century parts of both altarpieces were sold to a Russian prince, Anatole Demidoff, who mounted them in a grand frame to make a three-tiered altarpiece for the chapel of his villa in Florence. The whole complex is now known as the Demidoff Altarpiece.</p><p> An in-depth analysis of this panel depicting Saint Catherine of Alexandria is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/carlo-crivelli-saint-catherine-of-alexandria], while information about the altarpiece as a whole is available [here|https:\/\/www.nationalgallery.org.uk/paintings/carlo-crivelli-the-demidoff-altarpiece].</p><p><b>Connection to last week's item:</b> Both items depict figures of the Christian faith and their associated attributes. Last week's item featured Christ at the moment of crucifixion within a silver cross, while this week's item features a depiction of Catherine of Alexandria with a spiked wheel, the item with which Emperor Maxentius order her to be tortured for refusing to renounce her Christian faith; however, the wheel broke and Catherine was eventually beheaded instead.<h2>Viewer</h2>[##]",
	"content right": ""
	},
"detail17": {
	"parent": "detailoftheweek",
	"displayName": "Cézanne | Landscape with Poplars",
   	"class": "mirador",
   	"file": "mirador-simple17.json",
	"title": "Cézanne | Landscape with Poplars",
	"content": "<h2>About this Painting</h2><p>This painting is of a summer landscape in Cézanne’s native Provence in the south of France. Like the Impressionists, Cézanne was interested in depicting the landscape primarily using touches of colour. Although this painting shows Cézanne’s debt to Impressionism, his method is more controlled. For example, he has not sought to spontaneously capture ephemeral, transitory effects of light but has instead used colour to systematically build up the structure of the entire composition while still attending to local detail. He later remarked to the artist and writer Maurice Denis: ‘I wanted to make out of Impressionism something solid and durable like the art of museums.’</p><p>Cézanne created the volume and texture of the large poplar trees here using vertical and oblique brushstrokes of green and blue laid down in parallel formation. The natural forms of the trees contrast with the tauter, more geometric man-made structures in the centre of the picture. The building – possibly a farmhouse – and low stone wall are constructed with broader patches of ochre and blue-grey. Darker outlines define the building’s roof and walls, and Cézanne has also introduced small touches of red. The short brushstrokes used for both the trees and the buildings contrast with the relatively unworked and uniform area of sky and the looser, almost scribbled, strokes of the foreground meadow. Areas of raw canvas are visible along the picture’s right edge.</p><p> This painting, as well as other works by Cézanne in the National Gallery's collection, as analysed by Elisabeth Reissner in \"Ways of Making: Practice and Innovation in Cézanne's Paintings in the National Gallery 2008\" which appeared in <i> The National Gallery Technical Bulletin</i> vol. 29 (2008). A PDF of the article is available <a href=\"https:\/\/www.nationalgallery.org.uk/upload/pdf/reissner2008.pdf\">here</a>.</p><p>More information about this painting is available on [The National Gallery Website|https:\/\/www.nationalgallery.org.uk/paintings/paul-cezanne-landscape-with-poplars].</p><p><b>Connection to last week's item:</b> While last week's alterpiece was painted on a wooden poplar panel, Cézanne's canvas depicts poplar trees.<p></p><h2>Viewer</h2>[##]",
	"content right": ""
	},
"detail18": {
	"parent": "detailoftheweek",
	"displayName": "Cézanne | Guillaumin au pendu",
   	"class": "mirador",
   	"file": "mirador-simple18.json",
	"title": "Cézanne | Guillaumin au pendu",
	"content": "<h2>About this Object</h2><p>Simply described by the V&A as an 'image of a man sat on the ground with his arms crossed. He wears a hat, jacket, trousers and neck-tie. In the top left corner is a sketch of a hanged man', this enegmatic etching is one of five completed by Cézanne at Dr Gachet's press during the summer of 1873 when Cézanne and Guillaumin were staying in Pontoise at the invitation of Pisarro.</p><p> To see this object on The V&A Website please click [here|https:\/\/collections.vam.ac.uk/item/O1036744/guillaumin-au-pendu-print-paul-cezanne/].</p><p><b>Connection to last week's item:</b>This week's item and last week's share an artist, despite being vastly different in terms of their method, materials, purpose, and size.<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>",
	"content right": ""
	},
"detail19": {
	"parent": "detailoftheweek", 
	"displayName": "Riva | Saint Gothard",
   	"class": "openseadragon",
   	"file": "openseadragon_list.txt",
	"title": "Riva | Saint Gothard",
	"content": "<h2>About this Object</h2><p> This eighteenth century engraving by Giovanni Maria Riva depicts Saint Gothard with a roundel at each corner showing the miracles accomplished by the saint during his life. In the top left, a yound man is resuscitated after being drowned; in the top right, a thief is restored to life after being hanged; in the bottom left, Gothard heals the blind and the infirm; in the bottom right, a groom is resuscitated after drowning while leading his horses to water. Born in 960 in Upper Bavaria, Gothard was educated in the monastery school of Niederaltaich and at the court of Archbishop Frederick of Salzburg, Austria. Frederick made him provost of the canons at Niederaltaich, where, already ordained priest, Gothard became a Benedictine monk (990), provost, and abbot (996/997). Emperor Henry II nominated Gothard as successor to Bernward, bishop of Hildesheim in 1022. During his tenure he restored the cathedral, consecrated more than 30 churches, promoted and reformed education, tightened asceticism, founded schools, and established a hospice for the sick and the poor at nearby Sankt Moritz. In 1132 his relics were transferred from the cathedral to a Benedictine monastery in Hildesheim founded in his honour by St. Bernard of Clairvaux.  </p><p> To see this object on The Wellcome Collection website please click [here|https:\/\/wellcomecollection.org/works/k434s8bf].</p><p><b>Connection to last week's item:</b> Cézanne's engraving has the small figure of a hanged man in the upper left corner, in the top right of this engraving Gothard is shown bringing a hanged man back to life.<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>",
	"content right": ""
	},
"detail20": {
	"parent": "detailoftheweek", 
	"displayName": "The Federal Chronicle of Wernher Schodoler",
   	"class": "mirador",
   	"file": "mirador-simple19.json",
	"title": "The Federal Chronicle of Wernher Schodoler",
	"content": "<h2>About this Object</h2><p> <i>The Eidgenössische Chronik</i> [The Federal Chronicle] by Werner Schodoler (1490-1541) is in chronological order the last of the illustrated Swiss Chronicles of the late Middle Ages. It was written by private initiative between 1510 and 1535 and took as its model primarily the Official Bernese Chronicle - Amtliche Berner Chronik - by Diebold Schilling and the Chronicle - Kronica - by Petermann Etterlin. This volume, the third and last of the Chronicle, presents the events of the Burgundian Wars and the Swabian War; it ends with the Italian military campaigns, among others the Battle of Marignano on September 13th and 14th 1515, in which presumably the author himself took part. The volume is illustrated with 196 uncolored pen sketches by an anonymous artist. Today the three volumes are held in different libraries: the first volume is in the Leopold-Sophien-Bibliothek in Überlingen, the second in the City Archives in Bremgarten, and the third in the Cantonal Library of Aargau. The detail this week comes from the final volume and depicts an avalanche on the Gotthard Pass (f. 270v)</p><p> To see a full description of this manuscript on the e-codices website please click [here|https:\/\/www.e-codices.unifr.ch/en/description/kba/Ms-ZF-0018/].</p><p><b>Connection to last week's item:</b> The avalanche depicted here occured in the Gotthard Pass, named for the location the monastery dedicated the saint featured in last week's engraving<h2>Viewer</h2>[##]<p>  </p><p>  </p><p>  </p><p></p><h2>",
	"content right": ""
	},
"connected-collections": {
	  "class": "openseadragon",
	  "displayName": "Connected Collections",
	  "file": "openseadragon_list_2.txt",
	  "title": "Connected Collections",
	  "content": "<div class=\"alert alert-warning\" role=\"alert\"><p>In celebration of reaching 500 followers on [Twitter|https://twitter.com/practicalIIIF], as well as marking the half way point of the project, over the next 8 days we'll showcase highlights of our partners' collections and their work and engagement with IIIF. In the viewer below, you can see each of the featured items as we build up the collection over the coming days, presenting just one image of what a potential 'national collection' may look like and how IIIF can facilitate the bringing together of images from different collections from all across the UK.</p></div><h2>Viewer</h2>[##]",
	"content right": ""
	},
"connected-collections1": {
	"parent": "connected-collections", 
	"displayName": "The National Gallery: The Virgin and Child Enthroned, with Narrative Scenes",
   	"class": "mirador",
   	"file": "mirador-simple20.json",
	"title": "Margarito d'Abruzzo's <i>The Virgin and Child Enthroned, with Narrative Scenes</i>",
	"content": "<h2>About this Object</h2><p>This is the oldest picture in our collection. By [Margarito d‘Arezzo|https:\/\/www.nationalgallery.org.uk/artists/margarito-darezzo], it shows the Virgin Mary seated on a throne with the Christ Child on her lap, enclosed within an almond shape called a mandorla. Around them are eight scenes of the lives of various saints.</p><p>This simple design is striking. The contrast of the gold leaf background with the decorative black borders and the limited use of colour – red, black, brown and gold – makes it clear and easy to read. Its horizontal shape resembles altar frontals, paintings placed in front of the altar table and used before altarpieces placed above the altar became more conventional. However, vertical channels on the reverse of our panel probably once held battens, which were inserted into the altar table to secure it – proving that it sat on top of the altar.</p><p>This depiction of the Virgin and Child stresses that Christ is the embodiment of the Old Testament notion of divine ’wisdom‘ and a spiritual ruler. The carved lions on either side of the throne are intended to bring to mind the throne of the wise Old Testament king, Solomon, described in 1 Kings: 10. In Byzantine art (the art of the Eastern Christian empire), when the Virgin is shown in this frontal pose she is known as the Theotokos (’Mother of God‘). This pose and the inclusion of the throne also reflects a tradition of sculpted images of the Virgin and Child in the West, known as the Mary maiestas (’Mary of Majesty') which emphasised her rank and status as the mother of God. The Virgin wears a crown embedded with jewels, and the strips of jewels that hang down alongside her face recall the type of headdress worn by Byzantine empresses. Christ too is depicted with authority: he looks like a small man, not a baby. He makes a blessing gesture with his right hand and holds a scroll – a reminder that he is the incarnation of logos, the word of God – in his left.</p><p>The scene at the far left of the top row shows the Nativity, followed by Saint John the Evangelist being boiled in a cauldron of oil on the orders of the Roman Emperor Domitian, a torture that he survived. In the following scene, the saint brings a woman named Drusiana back to life. The naked man in the next scene is Saint Benedict, who, having been tempted by beautiful women he saw in Rome, threw himself on the brambles outside his cave in order to overcome his desires.</p><p>The bottom row shows the decapitation of Saint Catherine of Alexandria followed by two miracles of Saint Nicholas. On the left he appears to a group of pilgrims and warns them to throw away the oil that was given to them by a nun – actually the devil in disguise. When they emptied it in the sea it burst into flames. Next, the saint intervenes to save the lives of three innocent men about to be beheaded. In the final scene we see Saint Margaret being swallowed by a dragon and then miraculously bursting out of its stomach, an episode that led to her becoming the patron saint of childbirth. <p>It seems most likely that the picture was made for a church dedicated to either Saint John the Evangelist or Saint Nicholas, possibly the church of Saint Nicholas in Arezzo (Text courtesy of [The National Gallery|https://www.nationalgallery.org.uk/paintings/margarito-darezzo-the-virgin-and-child-enthroned-with-narrative-scenes]).</p><h2>Viewer:</h2>[##]<p>    </p><p>    </p><p>    </p><h2>Conservation</h2><p> The painting had last been restored in the early 19th century, and during this treatment the old gilding was stripped off the frame and it was re-gilded with fresh new gold, while the border was overpainted with reddish-brown paint. Though this kind of treatment was considered normal for the time, today we would instead value and preserve the original layers. Recently it was decided that the restored frame and overpainted border looked out of keeping with the rest of the painting, and we undertook a conservation treatment to restore these areas of the painting in a more sympathetic way. In the video below Kristina Mandy shows the steps involved in restoring a painting that is over 750-years-old:",
	"content right": ""
	},
"connected-collections2": {
	"parent": "connected-collections", 
	"displayName": "The Royal Botanic Garden Edinburgh: <i>Rhododendron augustinii</i>",
   	"class": "mirador",
   	"file": "mirador2.json",
	"title": "<i>Rhododendron augustinii</i> Hemsl. ssp. <i>chasmanthum</i> (Diels) Cullen",
	"content": "<h2>About this Object</h2><p>Unlike most of the botanical specimens held by the Royal Botanic Garden Edinburgh that consist of single sheets with sparse notes, this Rhododendron sample is accompanied by 8 pages of text which detail its collection in Tsekou (Haut Mekong) in China’s Yunnan Province by Jean André Soulié in 1895. </p><p>Born in 1858 in in Saint-Juéry, Aveyron, on October 6, 1858. Père Jean André Soulié was ordained July 5, 1885, for the Paris Foreign Missions Society and sent in October 1885 to the Apostolic Vicariate of Thibet (now Diocese of Kangding).<figure class=\"figure\"><img src=\"https://gallica.bnf.fr/ark:/12148/btv1b8453628h/f1.double.mini\" class=\"figure-img img-fluid rounded\" alt=\"Image of Jean André Soulié courtesty of the Bibliothèque nationale de France.\"><figcaption class=\"figure-caption\"Image of Jean André Soulié courtesty of the Bibliothèque nationale de France.</p></figcaption></figure> As a missionary, he based at Tatsienlu, western Szechuan, in the late 1800s. From 1889 onwards he sent plant specimens to the Paris Museum of Natural History.</p><p>Outside of his missionary and medical work in Tatsienlu, which served as a gateway between China and Tibet, Soulié's main interest was botany and he collected plants with zeal, for example on the peak of Jarra, to the north-west of Tatsienlu. In 1891 he was transferred to Dango, even closer to Tibet, by which time he was fluent in the border dialects, making travelling much easier.</p><p>In order to not attract attention in this politically turbulent region, Soulié disguised himself as a native merchant, and in this way travelled along the course of the Mekong River through part of Tibet, reaching Tseku. He was later transferred to Yaregong, where he earned a good reputation for his medical work.</p><p>In ten years, Soulié collected more than 7,000 specimens from the high altitude Tibetan region and was the last of the great French missionary collectors to work in western China, following on from the likes of Père Armand David and Père Delavay. Species named in his honour include Rosa soulieana Crép., Primula souliei Franch. and Fritillaria souliei Franch.</p><p>Soulié was a victim of the violent reprisals of the Batang monks in 1905. After two weeks of torture, he was shot by his captors. His co-worker, Bourdonnec, was murdered a few months later, as was their successor in Yaregong, in 1914.[@@https://plants.jstor.org/stable/10.5555/al.ap.person.bm000327123]</p><p>On December 15, 1895, he gave an account of his travels to Henri d’Orléans who returned to France and published the account in the <i>Bulletin of the Geographical Society</i> 7th series, v. 18 (1897), pp. 36 – 80 along with the map shown below.[@@https://data.bnf.fr/fr/see_all_activities/15366413/page1]</p><p> This specimen was later given to the RBGE by Cullen in 1976, click here to see it on the [Royal Botanic Garden Edinburgh Website|https://data.rbge.org.uk/herb/E00010016]<h2>Viewer:</h2>[##]",
	"content right": ""
	},
"connected-collections3": {
	"parent": "connected-collections", 
	"displayName": "The National Portrait Gallery: King Edward VI and the Pope",
   	"class": "mirador",
   	"file": "mirador-simple21.json",
	"title": "<i>King Edward VI and the Pope</i>",
	"content": "<h2>About this Object</h2><p><p>Painted by an anonymous artist, this complex, enigmatic scene was previously thought to commemorate Edward VI’s ascension to the English throne upon the death of Henry VIII in 1547 as it depicts Edward, seated at the side of his father’s deathbed, surrounded by members of the Privy Council including the Protector, Lord Somerset, and John Dudley, Duke of Northumberland.[@@ https://www.npg.org.uk/collections/search/portrait/mw00459/.]</p><p>However, in 1993 Margaret Ashton published <i> Reformation and Iconography in a Tudor Group Portrait</i> in which she conclusively dated the allegorical painting to the reign of Elizabeth I as the ‘the ornamental bedpost of Henry VIII's bed derives from a print published in 1564, and the detail in the top right-hand corner in which soldiers are smashing images comes from a [Dutch] print published in the second half of the 1560s’.[@@Charles Smith Saumarez, <i>The National Portrait Gallery</i>, 1997, p. 41.] Her conclusions were later substantiated by Dendrochronological analysis establishing that the panel upon which this picture is painted comes from a tree that was felled between 1574 and 1590. [@@ https://www.npg.org.uk/collections/search/portrait/mw00459/.]</p><p>Though we now know when the painting was made, the reason for its composition remains unclear. Was it intended to ‘commemorate the anti-papal policies of Edward VI and to celebrate the successful re-establishment of the Church of England under Elizabeth I’;[@@ https://www.npg.org.uk/collections/search/portrait/mw00459/.] was it ‘addressed to the queen and her government as a reminder of the appropriate direction the church settlement should take’;[@@ John Cooper, <i>National Portrait Gallery Visitor's Guide</i>, 2006, p. 20.] or was it intended ‘to indicate the tremendous hostility to the Pope still current in Elizabeth I's reign’? [@@Charles Smith Saumarez, <i>The National Portrait Gallery</i>, 1997, p. 41.]</p><p><h2>Viewer:[##]</h2></p>    <p></p>    <p></p>    <p><h2>A Slow-Looking Story:</h2></p><p>The National Portrait Gallery in collaboration with [Cogapp’s Storiiies Project|https://www.cogapp.com/storiiies] to create a guided tour of <i>King Edward VI and the Pope</i>. As this image is IIIF-compatible, the Storiiies platform allows users to curate journeys through heritage objects. To learn more about this panting, click the ‘forward’ arrow below:</p>    <p></p>    <p></p>    <p></p>    <p><h2>Conservation:</h2></p><p>As was the case with [Margarito d’Abruzzo’s <i>Virgin and Child Enthroned</i> |https://tanc-ahrc.github.io/IIIF-TNC/connected-collections1.html] at the National Gallery,  this painting was also in need of conservation. In the video below conservator Nicole Ryder explains the reasons why  conservation was necessary and her process in restoring the painting for  exhibition as part of the NPG’s <i>The Real Tudors: Kings and Queens Rediscovered</i> exhibition, held from September 2014 to 1 March 2015.</p>",
	"content right": ""
	},
"connected-collections4": {
	"parent": "connected-collections", 
	"displayName": "The British Library: The Sherborne Missal",
   	"class": "mirador",
   	"file": "mirador-simple22.json",
	"title": "<i>The Sherborne Missal</i>",
	"content": "<h2>About this Object</h2><p>Nominated by the British Library, today's object is the magnificent Sherborne Missal, probably the largest and most lavishly decorated English service book to survive from the Middle Ages. </p><p>A missal is a book that contains all the texts required for celebrating Mass, the central service of the liturgy. Every medieval church and monastic house needed a missal to perform the Mass each day. Yet the Sherborne Missal is exceptional for its deluxe scale and illumination. </p><p>The Sherborne Missal begins with a calendar recording the feast days celebrated throughout the year, followed by the texts that were read and chanted at different masses. As is usual for liturgical books, these are arranged in three sections. The first section is the Temporale, which provides texts for the feasts and holidays that are celebrated on different dates from year to year, such as Easter. Then the prefaces, musical notation and text are provided for the invariable part of the Mass, known as the Ordinary and Canon. The final section is the Sanctorale, which features the readings and prayers for fixed saints’ days throughout the year. Some of the texts in the Sherborne Missal indicate liturgical practices that were local to south-west England. </p><p>The Missal was made for the Benedictine abbey of St Mary’s in Sherborne, Dorset. The abbey’s coat of arms features prominently in the illumination. </p><p>The book was probably commissioned by Robert Bruyning, the abbot of Sherborne from 1385–1415, whose image appears in the manuscript about a hundred times. He is depicted together with Richard Mitford, who was the bishop of Salisbury from 1396–1407, and who is represented eight times. </p><p>The master craftsmen behind the manuscript also feature in the decoration – John Siferwas, the artist, and John Whas, the scribe. </p><p>Illuminated in gold and a wide range of colours, the manuscript contains a wealth of images. As well as including numerous references to Sherborne and its abbot, initials and margins throughout the manuscript are illustrated with biblical subjects designed to draw parallels between the liturgical year and the life of Christ. On the pages that relate to the most important festivals, the pictures and ornament expand to almost entirely fill the page. </p><p>The climax of the illumination is the magnificent full-page picture of the Crucifixion which precedes the text for the Canon, the part of the Mass in which the Eucharist takes place. Here the solemn figure of the crucified Christ – his face delicately modelled with an expression of resigned sadness – is surrounded by a dense crowd of onlookers. In the foreground, the eye is drawn to the swooning Virgin Mary, patroness of Sherborne Abbey.</p><p>One of the most unusual features of the manuscript’s decoration is the inclusion of 44 highly naturalistic depictions of birds in the margins. Most of the birds are identified by their Middle English names such as the easily recognisable ‘ganett’, ‘moorhen’, ‘stork’, and ‘comerant’, as well as some that are harder to identify, for example the ‘wodewale’ (woodpecker) and the ‘roddoke’ (robin) – Text courtesy of the British Library.[@@https://www.bl.uk/collection-items/sherborne-missal]<h2>Viewer:[##]</h2></p>    <p></p>    <p></p>    <p><h2>A Slow-Looking Journey:</h2></p><p>The BBC’s <i>Moving Pictures</i>radio programme devotes a thirty-minute episode to a single artwork in which the listener is invited to look at a high-resolution image to follow along with the experts. To follow along here, navigate to page 216 in the mirador viewer above and hit ‘play’ below!</p>",
	"content right": ""
	},
"connected-collections5": {
	"parent": "connected-collections", 
	"displayName": "The V&A: The Tomb of Cecilia Metella",
   	"class": "mirador",
   	"file": "mirador3.json",
	"title": "<i>The Tomb of Cecilia Metella</i>",
	"content": "<h2>About this Object</h2><p>The Tomb of Cecilia Metella on the Via Appia in Rome was probably built around 30-20 BC. This prominent location, on one of the most important roads connecting Rome to the south of Italy, became a site for monumental tombs of the ancient Roman elite. The inscription on the tomb, also visible on this hardstone picture, reads as follows: CAECILIAE / Q. CRETICI F. / METELLAE CRASSI, or \"To Caecilia Metella, daughter of Quintus Creticus, [and wife] of Crassus\". She was the daughter of Quintus Creticus, an important political figure, and the wife of Marcus Licinius Crassus. It is generally agreed that the tomb was likely commissioned by her son. Although little else is known about her, the scale and significance of her tomb suggest she was an established member of the social elite.</p><p>The site of this tomb was carefully chosen for its prime location with many passers-by and also its high elevation which ensured the building could be viewed from afar. Due to this advantageous position, the site was much desired by nobility and church alike. In the 1300s, Pope Bonifacio VIII donated it to his family, the Caetani. They strategically used it as a fortress from which they levied a tax on merchants who passed along the road, creating a toll road.</p><p> One of the most celebrated Roman archaeological sites, the tomb is also known as the Capo di Bove because of the frieze of stylised ox skulls (called bucrania), running beneath the battlements.</p><p>This panel is based on a painting by Ferdinando Partini, who, between 1794-1797, was instructed to prepare six views of the monuments of Rome by Luigi Siries (director of the Opificio delle Pietre Dure, Florence). These were commissioned for a pietre dure room, to be installed in the Palazzo Pitti for the Grand Duke of Tuscany, Ferdinando III. </p><p> With the exception of the first panel, under Siries direction, the designs for the other five landscape views, including the composition, architecture, coat-of-arms and frieze decorating the tomb, were largely taken from etchings by Giambattista Piranesi of 1762. Compare the finished pietre dure panel to Piranesi's etching (courtesy of Yale University) in the viewer below. The first two paintings Partini delivered were the View of the Pantheon (1794) and the Tomb of Cecilia Metella (1795). Two others followed, the View of the Temple of Peace (1796) and the Arch of Janus (1798).</p><p> Four of the paintings were completed in pietre dure – the View of the Pantheon and the Tomb of Cecilia Metella were both completed by the autumn of 1797. However, the arrival of Napoleon’s troops in Florence in 1799 halted production on the rest of the series, which was left incomplete. Both of these panels were seized by Napoleon’s troops from the Palazzo Pitti where they were displayed and taken back to France. After the fall of Napoleon’s empire in 1815, they were returned to the Palazzo Pitti in Florence.</p><p> In 1857, the Tomb of Cecilia Metella was presented as a gift by Leopold II to Pope Pius IX during a papal visit to the Palazzo Pitti. This later came up for sale and was subsequently acquired by Sir Arthur Gilbert. In 1857, a copy of this one was commissioned to be presented at the International Exhibition in London in 1862. It missed this deadline and was instead presented at a later exhibition, probably the 1867 Paris Exhibition instead. This second version is now kept in the Museo dell’Opificio delle Pietre Dure in Florence.</p><p>Sir Arthur Gilbert and his wife Rosalinde, fascinated by the evolution of pietre dure and purposefully acquired 16th-century masterpieces as well as 20th-century creations, and formed one of the world's great decorative art collections, including silver, mosaics, enamelled portrait miniatures and gold boxes. He donated his extraordinary collection to Britain in 1996. Text courtesy of the [V&A | https://collections.vam.ac.uk/item/O157716/picture-opificio-delle-pietre/].<h2>Viewer:</h2><p>[##]</p>    <p></p>    <p></p>    <p></p><h2>Making and Materials</h2><p>The hardstone jasper is found in a vast array of colours, with various patterns and natural markings such as speckles or stripes. This plaque, which is composed almost entirely of jaspers, is an excellent example of the versatility of this stone. Some jaspers used are from different parts of what was once the Holy Roman Empire, precisely from its western borders (South Baden) and from the Kozakov mountains in the East. Sunlight is shown by using bright and darker jaspers and flints on the tomb, while the peasants’ costumes include vibrant lapis lazuli.</p><p>The sky is made of a very thin panel of transparent calcite stone, referred to by ancient stone workshops as ‘alabaster’. The name ‘alabaster’ is commonly used, yet deceptively confusing for its definition differs depending on the field of study and attributed to a group of look-alike stones. For geologists, alabaster is a type of fine-grained massive gypsum. Archaeologists and stone workshops use ‘alabaster’ for both this type of gypsum and a type of fine-grained banded calcite. To complicate further, the calcite type – the material used on this panel – was described by ancient workshops as ‘Egyptian Alabaster’ or ‘Oriental Alabaster’ for its evident provenance from Egypt. On the other hand, modern workshops sometimes call it ‘onyx-marble’ for its banded appearance, which is similar to onyx and marble, even though they are completely distinct.</p><p>Click on the V&A's video below to see how pietre dure panels are constructed:</p>",
	"content right": ""
	},
 "connected-collections6": {
	"parent": "connected-collections", 
	"displayName": "The University of Edinburgh: The Mahābhārata Scroll",
   	"class": "openseadragon",
   	"file": "https://librarylabs.ed.ac.uk/iiif/manifest/mahabharataFinal.json",
	"title": "<i>The Mahābhārata Scroll</i>",
	"content": "<h2>About this Object</h2><p>One of two major Sanskrit epics of Ancient India, the <i>Mahābhārata</i> tells the tale of a dynastic struggle between two sets of cousins for control of the Bharata kingdom in central India. One of the longest poems ever written, eclipsed only by the Gesar Epic of Tibet, it is said to have been composed between 900 and 400BCE by the sage Vyasa, although, in reality, it is likely to have been created by a number of individuals. To Hindus, it is important in terms of both dharma (moral law) and history (itihasa), as its themes are often didactic. This scroll dates to 1795CE and was donated to Edinburgh University in 1821 by Colonel Walker of Bowland. It is 13.5cm wide and 72m long, all housed in a wooden case, wound around rollers and turned by a key in the side. It has 78 miniatures of varying sizes. All of the illustrations are in the late Mughul or Kangra style, with gold backgrounds and floral patterning in red, white and gold, as well as green leaves and blue diamond-shaped designs. The text itself is dense, tiny, and underpinned with yet more gold leaf decorations.</p><p> Photographically, this represented a series of challenges. In the first place, the length alone meant that many images would need to be taken and subsequently stitched together, preliminary work revealed that close to 475 distinct images would need to be taken and all stitched together generating a single huge image (5 stitched images resulted in a the file size of 400MB in tiff format). While the IIIF integration supports the serving of tiled jpg2000s or pyramidal TIFF files for delivery, the sheer mass of the single image file required considerable processing power for the initial composition.  Added to this, the Victorian housing causes the scroll to sag, and is difficult to keep perfectly steady. In conjunction with conservator Emily Hick, a thin platform was made to be carefully inserted underneath the scroll to provide the necessary stability. Finally, one of the most significant imaging challenges was the gold: each movement causes the light to reflect in a different way, making the stitching of images very slow work.[@@https://libraryblogs.is.ed.ac.uk/diu/2016/05/24/a-lengthy-challenge-photographing-the-mahabharata/]><h2>Viewer:</h2><p>[##]</p>    <p></p>    <p></p>    <p></p><h2>Conservation and Digitisation</h2><p> Though we often talk about the way in which objects were made originally, we very rarely discuss how those physical objects come to be digitally presented online. This is all the more relevant in an object like the <i>Mahābhārata Scroll</i> as, at 78 meters long, it is simply too extensive to even try to capture in a single image, especially to get the level of resolution required to make it a valuable online resource. The video available below, the Mahābhārata Digitisation Project is presented by those involved in the project, from academics, to conservators, photographers, and digital developers.</p>    <p></p><p>In the case of the <i>Mahābhārata Scroll</i> the Digital Imaging Unit from the University of Edinburgh has also given us an insight into their process as Susan Pettigrew and Scott Renton wrote up a discussion of the way in which they eventually captured and stitched together the images and then approached displaying these online.</p>",
	"content right": ""
	},
"connected-collections7": {
	"parent": "connected-collections", 
	"displayName": "Stanford University: An Antiphonal from the parish at Santa Maria sopra Porta",
   	"class": "mirador",
   	"file": "mirador4.json",
	"title": "<i>An Antiphonal from the parish at Santa Maria sopra Porta</i>",
	"content": "<h2>About this Object</h2><p>OAn Antiphonal for the period from the first Sunday of Advent to the end of Lent from the parish of Santa Maria sopra Porta in Florence. It includes two large historiated initials painted by Zanobbi Strozzi: King David in Prayer, and the Christ child. In addition, it includes 19 large decorated initials. Strozzi illustrated a series of choirbooks for the monastery of San Marco in Florence. A painter and an illuminator, he was a follower and sometime assistant of Fra Angelico.</p><p> This book still has its original binding of leather-backed wooden boards and runs to 214 folios (more than 400 pages) in length, representing the massive undertaking represented by a set of choirbooks that could cover the music of the Mass and Offices for the entire liturgical year. The sheer amount of vellum needed would require hundreds of animals, not to mention all of the human labor to prepare, stretch, and scrape the material before the scribes could even begin their work.[@@ https://searchworks.stanford.edu/view/hj504pg5511]</p><p>Zanobi Strozzi came from a wealthy Florentine family. He was a close follower of Fra Angelico; according to Vasari he was Angelico's pupil, although there is no documented contact. He is documented mainly as a manuscript illuminator, but he was also a painter of panels. His work is often confused with that of Domenico di Michelino and the Master of the Buckingham Palace Madonna.</p><p>The only surviving signed panel painting is the 'Annunciation' in the National Gallery which bears a concealed signature (ZA / NOBI). Documented panel paintings include a lost altarpiece in the Chapel of St Agnes in Sant'Egidio (Santa Maria Nuova), Florence, and a funerary cross for San Marco, Florence. 'A Virgin and Child with Angels' (Florence, Museo di San Marco) and an 'Annunciation' (Philadelphia, Johnson Collection) are also attributed to him. He died in 1468 and was buried in Santa Maria Novella.[@@ https://www.nationalgallery.org.uk/artists/zanobi-strozzi] Compare his masterful historiated initials on pages 7 and 110 with the National Gallery's <i>Annunciation</i> panel in the viewer below<h2>Viewer:</h2><p>[##]</p>    <p></p>    <p></p>    <p></p><h2>Listening to Renaissance Florence</h2><p> As choirbooks, antiphonals played a central role in liturgical services throughout the calendar year. The video below, seeks to recapture the soundscape of fifteenth-century Florence through a special collaboration between Cut Circle and Stanford students. Gorgeous visual imagery and discussions of liturgy, book making, and vocal technique are interwoven with full-blooded performances of chant (anchored in the Antiphonal from the parish at Santa Maria sopra Porta), non-notated polyphony, motets, and rowdy carnival songs.[@@ https://cutcircle.org/videos/sounds-of-renaissance-florence/]</p>",
	"content right": ""
	},
"connected-collections8": {
	"parent": "connected-collections", 
	"displayName": "Digirati: The Royal Academy Summer Exhibition: A Chronicle, 1769–2018",
   	"class": "",
   	"file": "",
	"title": "<i>The Royal Academy Summer Exhibition: A Chronicle, 1769–2018</i>",
	"content": "<div class=\"alert alert-info\" role=\"alert\"><p>The Practical Applications of IIIF Project is more than a collection of institutions, each holding their own collections; instead, we also have project partners that are experts in IIIF development and the creation of bespoke solutions for digital display and engagement. Today, as our eighth instalment in our 500+ Follower Celebration, we’re showcasing the work of Digirati Ltd., represented on the project by Tom Crane and John Baker. As each of the objects in this series has been nominated by the curators or custodians of each institutions’ collection, I asked Digirati which project they would like to showcase and they landed on a collaboration with the Paul Mellon Centre for British Art, <i>The Royal Academy Summer Exhibition: A Chronicle, 1769 – 2018</i>, the first IIIF-based web resource to win a Webby Award, presented by the International Academy of Digital Arts and Sciences and referred to as ‘the Internet’s highest honor’ by The New York Times, in the category of ‘People’s Voice’ for ‘General Websites — Art’. The site went on to further win an Gold Muse Award from the American Alliance of Museums (AAM) in  May, 2019</p></div><p><h2>About the project: </h2><p>Launched on May 30th, 2018 to coincide with the 250th anniversary of the annual exhibition of contemporary art at the Royal Academy<i>The Royal Academy Summer Exhibition: A Chronicle, 1769–2018</i> was produced and published by the Paul Mellon Centre. The RA Chronicle is an open access and peer-reviewed digital publication produced by the Paul Mellon Centre for Studies in British Art. The RA Chronicle comprises two main parts. First of all, it offers a lively and informative year-by-year account of the Summer Exhibition’s remarkable history. This succession of short, illustrated texts, written by more than ninety art historians, curators, artists, and critics, is designed to highlight key issues, works, or artists from a particular year’s display. To provide a broader context for these accounts, each text is accompanied by factual and statistical details, such as attendance and submission figures, relating to that year’s Exhibition. Second, the RA Chronicle publishes a major digital database that makes the catalogues for every single Royal Academy Summer Exhibition available online as fully searchable texts. Together, the two parts of the RA Chronicle will be a permanent research resource for all those interested in the history of the Summer Exhibition.</p><p>Conceived by Mark Hallett, and developed and produced by a team of Paul Mellon Centre staff, working with many partners, including our authors, designers, and reviewers, the <I>RA Chronicle</i> consists of essays examining key artists, artworks, and events from each individual year’s Exhibition are accompanied by 250 completely digitised and searchable copies of the accompanying Exhibition catalogues. Structured as an online art-historical chronicle that focuses on each individual exhibition in turn and discusses something especially interesting about its character or contents, the <i>RA Chronicle</i> is the product of more than ninety scholars, curators, critics, and artists who produced concise essays, of around 1,200 words each, about individual Summer Exhibitions. Some have written one or two—others a few more. In every case, authors have been encouraged to treat their task as something akin to that of writing a lively short story, on a topic of their own choosing. In a small number of cases, we have also worked with film-makers and animators, who have offered their own take on individual displays. A team of three editors - Mark Hallett, Sarah Victoria Turner, and Jessica Feather — each took responsibility for different periods of this 250-year history, as well as writing some entries themselves.</p><p>This project was made possible through digital tools and technologies, all of the texts, data, and digitised catalogues published in the RA Chronicle are available as open-access resources under a Creative Commons licence, indicating that this is a starting point for research, acknowledging that there are many more histories of the Exhibition and its exhibitors that remain to be written. In sum, this repository of original research and primary source material was created to shine new light on British art, its exhibition histories, and its publics, and to encourage further innovative study.</p><p>Explore the full website embedded below, or visit it directly at [https://chonicle250.com| https://chronicle250.com/].</p>    <p></p>    <p></p>",
	"content right": ""
	},
"connected-collections9": {
	"parent": "connected-collections", 
	"displayName": "The Science Museum Group: Sokol Space Suit",
   	"class": "",
   	"file": "",
	"title": "<i>The Sokol Space Suit</i>",
	"content": "<h2>About this Object</h2><p> This week we're featuring the Sokol Spacesuit made for British astronaut, Helen Sharman, by Zvezda, an organisation created to develop aviation pressure suits and in-flight re-fuelling systems for the USSR's space research programme. Sharman, originally a chemist from Sheffield, became the first British person in space (and the first woman to visit the Soviet-operated Mir space station) in May 1991, aged just 27, after responding to an advert she heard on her car radio which said, ‘Astronaut wanted, no experience necessary’. She was eventually selected from 13,000 applicants, her scientific and language skills making her the ideal candidate to represent the British Juno Mission. Having spent 18 months training in Star City before the launch, Sharman then spent seven days, 21 hours and 13 minutes in space, primarily conducting biological and agricultural experiments.</p><p> Her spacesuit was custom fitted for her by Zvezda, the company who had also made the spacesuit for Yuri Gagarin, the first man in space. The Sokol suit itself was developed after three unsuited cosmonauts asphyxiated on the Soyuz 11 mission in 1971 when their descent module depressurised during the return to Earth. Every cosmonaut now wears one during launch and return from space. It keeps the wearer alive for a number of hours in the event of a cabin depressurisation. Each suit is tailor made to the individual cosmonaut and comprises an inner, airtight ‘bladder’ of rubberised plastic and an outer layer of nylon canvas. There are connecting rings on the lower abdomen for air (cooling) and oxygen supplies and a centrally positioned pressure adjustment valve control on the chest; the pressure gauge is on the left wrist. The helmet and boots are integral with the rest of the suit; the gloves are attached with anodized aluminium bayonet fixings. Today’s Sokol design is little changed from the original.</p><p> Having worn this suit for two hours on the ground to check its fit. Lying back, Sharman tried to read but her arms ached from holding the book for so long.  She wore this suit both during the launch and during the space flight on board the SOYUZ-TM-12 and MIR spacecraft in May 1991. Despite the suit’s cooling systems she sweated 2 litres during the mission launch. Once she could remove the suit, she dried it thoroughly to ensure it would not go mouldy.</p><p><h2>Viewer:</h2></p><p></p><p>In the videos below, you can see footage from Sharman's mission to the MIR Spacestation, and her susequently discussing her spacesuit and training for space with television presenter Dallas Campbell. Both videos are courtesy of the Science Museum Group.</p>",
	"content right": ""
	},
"connected-collections10": {
	"parent": "connected-collections", 
	"displayName": "IIIF: The IIIF Community",
   	"class": "",
   	"file": "",
	"title": "<i>The IIIF Community</i>",
	"content": "<h2>About us</h2><p>As a project entitled the ‘Practical Applications of IIIF’ it’s only right that one of our project partners is the IIIF Consortium (IIIF-C), a collective of 60 organisations world-wide who have committed themselves to the growth and adoption of IIIF, represented by IIIF Technical Coordinator, Glen Robson. </p><p>In short, IIIF  itself is a way to standardize the delivery of images and audio/visual files from servers to different environments on the Web where they can then be viewed and interacted with in many ways.</p><p>Modern Web browsers understand how to display formats like .jpg and .mp4 at defined sizes, but cannot do much else. The IIIF specifications align with general Web standards that define how all browsers work to enable richer functionality beyond viewing an image or audio/visual files. For images, that means enabling deep zoom, comparison, structure (i.e., for an object such as a book, structure = page order) and annotation. For audio/visual materials, that means being able to deliver complex structures (such as several reels of film that make up a single movie) along with things like captions, transcriptions/translations, annotations, and more.</p><p>IIIF makes these objects work in a consistent way. That enables portability across viewers, the ability to connect and unite materials across institutional boundaries, and more.[@@https://iiif.io/get-started/how-iiif-works/]</p><p>But more than a technical framework or a simple alliance of GLAM organisations, IIIF is really a community of developers, digital humanists, scholars, researchers, curators, and all those interested in shared open content across the web. Before the global pandemic, each year there was a summer conference, a chance for the community to gather as a whole, talk, build, and help one another through the inevitable technical snags and larger implementation questions. While the conferences have continued virtually, the images below speak to the community, and put faces to those who are directly engaged with IIIF from the Vatican Conference in 2017, the Washington DC Conference in 2018, and the Göttingen Conference in 2019, illustrating just how much the community has grown in the last three years.</p><p><figure class=\"figure\"><img src=\"https://github.com/tanc-ahrc/IIIF-TNC/blob/master/docs/graphics/IIIF_Conferences_Combined.jpeg\" class=\"figure-img img-fluid rounded\" alt=\"Group photos from the IIIF Summer Conferences, Vatican (2017), Washington (2018) & Göttingen (2019).\"></figure></p><p>Below, I’ve embedded the recently redesigned IIIF website, available to browse as well at [https://iiif.io| https://iiif.io].</p>",
	"content right": ""
	},
"about": {
	"class": "list",
	"file": "logolist.json",
	"title": "Practical applications of IIIF - Contributors",
	"content": "<p>This project is a Foundation project within the the <a href=\"https://ahrc.ukri.org/\">AHRC</a> funded <a href=\"https://www.nationalcollection.org.uk/\">Towards a National Collection Programme</a>.</p>",
	"footnotes": [],
	"content right": ""		
	}
}
